{
    "Title": "Lịch thi đấu Ngoại hạng Anh vòng 4",
    "Category": "THỂ THAO",
    "Content": "Thiên Bình",
    "Create_date": "2024-09-14T14:39:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/26dc73b3aef047ae1ee1.png"
}{
    "Title": "Đánh bại Heidenhei, Dortmund vươn lên ngôi đầu bảng",
    "Category": "THỂ THAO",
    "Content": "00:00\n/\n00:51\nDortmund nhập cuộc với tốc độ cao và sớm có được cơ hội ghi bàn. Phút 12, Malen tiền đạo người Hà Lan tung cú dứt điểm quyết đoán mở tỷ số. Chỉ 5 phút sau, Brandt có đường chọc khe thông minh để Adeyemi ghi bàn nhân đôi cách biệt.\nSau đó, Dortmund chơi có phần chùng xuống và đó là cơ hội để Heidenheim vùng lên. Phút 39, Pieringer bật cao đánh đầu trong vòng cấm đối thủ khiến Kobel không có cơ hội cản phá. Đáng tiếc niềm vui của đội khách chưa được bao lâu bởi chỉ hai phút sau, Adeyemi hoàn thành cú đúp của mình.\nBước sang hiệp hai, đôi bên ăn miếng trả miếng trong từng đường bóng. Phút 73, đội khách được hưởng phạt đền và Breunig không bỏ lỡ cơ hội thắp sáng hy vọng của Heidenheim.\nCuối trận, Dortmund lại dồn lên và họ được hưởng phạt đền ở phút 90+2. Emre Can bình tĩnh đánh bại thủ môn đối phương để ấn định tỷ số 4-2 cho đội chủ nhà.\nVới kết quả này Dortmund tạm leo lên đứng đầu trên BXH Bundesliga 2024/25.\nDortmund đã giành thắng lợi trước Heidenheim. Ảnh: CLB.\nQuang Định",
    "Create_date": "2024-09-14T10:49:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/1c6ea38145c3ac9df5d2.png"
}{
    "Title": "Văn Quyết hóa 'người hùng' mang về 3 điểm cho Hà Nội FC",
    "Category": "THỂ THAO",
    "Content": "Đội trưởng Văn Quyết (áo tím) sắm vai \"người hùng\" khi ghi bàn thắng duy nhất giúp Hà Nội FC giành trọn 3 điểm ở trận mở màn V-League 2024-2025. (Ảnh: Việt Anh/Vietnam+)\nTối 14/9, đội chủ nhà Hà Nội FC mở màn chiến dịch V-League 2024-2025 bằng trận thắng tối thiểu 1-0 trước đội khách Quy Nhơn Bình Định.\nTiếp đón một Quy Nhơn Bình Định đã bị \"chảy máu\" lực lượng nghiêm trọng ở kỳ chuyển nhượng vừa qua, chủ nhà Hà Nội FC đặt mục tiêu giành trọn 3 điểm trên sân nhà để có khởi đầu thuận lợi ở mùa giải mới.\nQuyết tâm đó được đoàn quân của huấn luyện viên Lê Đức Tuấn thể hiện ngay sau tiếng còi khai cuộc, khi đội trưởng Văn Quyết và các đồng đội sớm tràn lên phần sân đối phương và áp đặt thế trận.\nChủ nhà cũng là đội bóng tạo ra cơ hội nguy hiểm đầu tiên của trận đấu: Phút thứ 19, tiền vệ Lê Xuân Tú có pha khống chế và nhả bóng thuận lợi sang phía cánh trái để Tuấn Hải thoải mái dứt điểm. Tuy nhiên, pha đặt lòng của tiền đạo mang áo số 9 lại đưa bóng đi vọt xà ngang.\nChỉ sau đó 5 phút, Xuân Tú tiếp tục đóng vai trò kiến thiết khi dù đã mất thăng bằng vẫn nỗ lực chuyền bóng ra tuyến hai để tiền vệ Hùng Dũng dứt điểm một chạm. Đáng tiếc là pha dứt điểm của \"Quả bóng Vàng Việt Nam năm 2019\" một lần nữa đi chệch cột dọc khung thành của đội khách.\nTrong bối cảnh những chân sút nội vô duyên, ngoại binh của Hà Nội FC trong hiệp một là João Pedro cũng \"mất hút.\" Tiền đạo mang quốc tịch Guinea-Bissau chỉ có đúng một pha dứt điểm và cũng không thể đưa bóng vượt qua sự truy cản của hàng thủ Quy Nhơn Bình Định.\nVề phía đội khách, dù không còn dàn cầu thủ chất lượng đã giúp đội bóng giành ngôi Á quân ở mùa giải trước, nhưng với tài \"liệu cơm gắp mắm\" của huấn luyện viên Bùi Đoàn Quang Huy, Quy Nhơn Bình Định vẫn tiếp tục thể hiện sở trường phòng ngự phản công đầy khó chịu mỗi khi đối đầu với những đội bóng mạnh.\nSau hiệp một không có bàn thắng nào được ghi, Hà Nội FC quyết định chơi \"tất tay\" khi tung vào sân ngoại binh đắt giá nhất tại V-League mùa giải năm nay là tiền đạo Augustine Chidi (được trang Transfermarkt định giá khoảng 850.000 Euro, tương đương khoảng 23 tỷ đồng) nhằm tìm kiếm bàn thắng.\nKhi ngoại binh đắt giá người Nigeria còn chưa kịp lên tiếng, Hà Nội FC suýt chút nữa phải nhận bàn thua. Phút thứ 79, nhận đường chuyền của Vũ Minh Tuấn, ngoại binh Leonardo bên phía Quy Nhơn Bình Định thực hiện pha dứt điểm nhanh, bóng đi chìm hiểm hóc nhưng thủ môn Văn Hoàng vẫn kịp thời cản phá, cứu thua cho chủ nhà Hà Nội FC.\nTưởng chừng như Hà Nội FC phải chấp nhận chia điểm với đối thủ kỵ giơ ở trận mở màn V-League thì đến phút thứ 83, phẩm chất thủ lĩnh của đội trưởng Văn Quyết đã tỏa sáng đúng lúc khi chân sút mang áo số 10 tung cú sút bóng chìm làm tung lưới thủ môn Huỳnh Tuấn Linh đưa đội bóng Thủ đô vươn lên dẫn trước 1-0.\nThủ lĩnh Văn Quyết một lần nữa lên tiếng vào thời điểm Hà Nội FC cần anh nhất. (Ảnh: Việt Anh/Vietnam+)\nNhận bàn thua ở những phút cuối cùng, đoàn quân của huấn luyện viên Bùi Đoàn Quang Huy tràn lên tấn công nhưng thời gian còn lại là không đủ để Quy Nhơn Bình Định tìm được bàn gỡ hòa.\nChung cuộc, bàn thắng duy nhất của Văn Quyết giúp chủ nhà Hà Nội FC có khởi đầu trọn vẹn ở mùa giải V-League 2024-2025./.\n(Vietnam+)",
    "Create_date": "2024-09-14T14:40:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/d1c2f8ad25eeccb095ff.png"
}{
    "Title": "Haaland rực sáng, Man City dẫn đầu Premier League",
    "Category": "THỂ THAO",
    "Content": "Không thể cản Haaland.\nỞ ngay đợt lên bóng đầu tiên, Brentford đã tạo ra bất ngờ. Xuất phát từ tình huống thi đấu không hiểu ý giữa John Stones và Ederson, bóng bật ra ngay trước mặt Yoane Wissa. Nhiệm vụ của cầu thủ đội khách chỉ là đánh đầu vào khung thành bỏ trống, đưa Brentford vượt lên dẫn trước.\nPha lập công ở giây thứ 25 của Wissa là một trong những bàn thắng nhanh nhất lịch sử Premier League. Kỷ lục hiện tại thuộc về Shane Long với cú sút tung lưới Watford ở giây thứ 8 vào ngày 24/04/2019.\nSau bàn thua, Man City thi đấu chệch choạc. Chỉ có tài năng của Ederson mới giúp đội chủ nhà không phải nhận thêm bàn thua.\nPhút 21, Man City có cơ hội đầu tiên và ngay lập tức được chuyển hóa thành bàn thắng. Ở thế quay lưng với khung thành, Haaland vẫn xoay người dứt điểm đầy quyết đoán. Bóng chạm chân một hậu vệ, đổi hướng làm thủ môn đội khách bó tay.\nHaaland liên tục ghi bàn.\nĐến phút 32, Ederson chuyền dài táo bạo từ sân nhà. Haaland tì đè để loại hậu vệ, trước khi thoát xuống, dứt điểm tinh tế, đưa chủ nhà vượt lên dẫn 2-1. Hai pha lập công đã thể hiện phẩm chất hàng đầu của số 9 hay nhất thế giới hiện tại, đó là tốc độ, khả năng tì đè, sự quyết đoán và chuẩn xác ở những nhịp xử lý quyết định.\nCựu sao Dortmund ghi bàn thứ 9 sau 4 trận tại Premier League, trong đó có 2 cú hat-trick, thành tích đáng kinh ngạc của chân sút sinh năm 2000. Trong khi đó, thủ thành Ederson có đường kiến tạo thứ 4 trong sự nghiệp tại giải Ngoại hạng Anh.\nSang hiệp 2, Pep Guardiola thay Rodri vào sân, đồng thời thay đổi lối chơi từ tấn công trực diện thành kiểm soát. Sau hơn 20 phút thi đấu ung dung, chủ nhà có cơ hội đáng chú ý đầu tiên. Jack Grealish thử tài thủ môn Flekken bằng một cú cứa lòng hiểm hóc. Ngay sau đó, Haaland có cơ hội hoàn tất hat-trick.Cú dứt điểm chân phải của cầu thủ người Na Uy vẫn bị Flekken cản phá.\nPhút 75, Gvardiol băng lên như một tiền đạo. Ngôi sao người Croatia xử lý bình tĩnh để loại các hậu vệ đội khách. Khi trước mặt chỉ còn thủ môn, Savinho lại không thể ghi bàn.\nKhoảng thời gian cuối trận, Haaland được dồn bóng. Anh quyết lập hat-trick trong 3 trận liên tiếp. Phút 80 và 81, tiền đạo người Na Uy dứt điểm hiểm hóc từ cự ly gần nhưng bóng lần lượt trúng cột và bị thủ môn Flekken cản phá.\nThành công lớn nhất của Brentford ở trận đấu này là ngăn Haaland lập hat-trick. Man City thắng trận thứ 4 và vươn lên dẫn đầu BXH với 12 điểm.\nAnh Tuấn",
    "Create_date": "2024-09-14T14:27:37.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/cb04900a3f46d6188f57.png"
}{
    "Title": "Vòng 1 V-League 2024/25: ĐKVĐ Nam Định thua đội suýt xuống hạng",
    "Category": "THỂ THAO",
    "Content": "Chiều nay 14-9, các trận đấu vòng mở màn V-League 2024/25 chính thức diễn ra, trong đó đáng chú ý có trận Nam Định làm khách tại Hà Tĩnh. Là nhà đương kim vô địch, đội bóng thành Nam tất nhiên được đánh giá cao hơn đội chủ nhà, vốn suýt xuống hạng mùa trước.\nVăn Toàn không thể thay Rafaelson ghi bàn cho Nam Định\nTuy nhiên, trong ngày thiếu vắng chân sút chủ lực Rafaelson, người chưa kịp đăng ký với tư cách nội binh sau khi nhập tịch và đổi tên thành Nguyễn Xuân Son, Nam Định đã gục ngã ở miền Trung với tỉ số 0-1.\nTiền đạo Văn Toàn thay Rafaelson đá ở vị trí cao nhất trên hàng công, nhưng không đủ khỏa lấp vị trí của chân sút gốc Brazil.\nHà Tĩnh khởi đầu như mơ ở V-League 2024/25\nNgười ghi bàn duy nhất cho Hà Tĩnh ở trận này là trung vệ Việt kiều Leygley Minh Adou, vào cuối hiệp 1.\nMột khởi đầu rất không như ý cho nhà đương kim vô địch. Sau trận này, Nam Định sẽ làm khách của CLB Lee Man ở AFC Champions League 2 (18-9), trước khi về sân nhà tiếp Quảng Nam ở vòng 2 V-League 2024/25 (23-9).\nTiểu Lam",
    "Create_date": "2024-09-14T13:49:20.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/579c7af3a7b04eee17a1.png"
}{
    "Title": "Đội bóng của Tài Em thắng 10-0 ngay trận khai mạc giải Cúp Báo Long An",
    "Category": "THỂ THAO",
    "Content": "Chiều ngày 14-9, giải bóng đá chào mừng ngày Doanh nhân Việt Nam, Cúp Báo Long An lần thứ XIV chính thức khai mạc với sự tham dự của 9 đội bóng.\n9 đội bóng tham dự giải bóng đá Cúp Báo Long An lần thứ XIV. Ảnh: HD\nGiải năm nay quy tụ 9 đội bóng tham dự, trong đó bảng A gồm Sen Việt FC, VNMOBILE FC và huyện Thủ Thừa; bảng B gồm Dũng Phong FC, Khánh Hậu FC và huyện Đức Huệ; bảng C gồm Phú Kiết FC, 91 FC và huyện Đức Hòa.\nÔng Châu Hồng Khá, Phó tổng Biên tập Báo Long An - Trưởng Ban tổ chức phát biểu khai mạc giải. Ảnh: HUỲNH DU\nTheo ông Châu Hồng Khá Phó tổng Biên tập Báo Long An - Trưởng Ban tổ chức giải bóng đá truyền thống Cúp Báo Long An lần thứ XIV nhằm thiết thực chào mừng kỷ niệm 79 năm Ngày Doanh nhân Việt Nam (13/10/1945 - 13/10/2024), hưởng ứng cuộc vận động Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại cũng như kỷ niệm 15 năm thành lập TP.Tân An (09/9/2009 - 09/9/2024).\nCác đội bóng tham dự giải bóng đá Cúp Long An thi đấu rất quyết tâm. Ảnh: HUỲNH DU\nĐồng thời, giải cũng là dịp để các đội bóng giao lưu, thi đấu cọ xát, thúc đẩy phong trào thể dục thể thao nhất là phong trào bóng đá của tỉnh Long An.\nTài Em tham gia giữ vai trò huấn luyện đội bóng Dũng Phong FC. Ảnh: HD\nTài Em cùng cựu tuyển thủ Võ Ngọc Quý trong vai trò huấn luyện của đội bóng Dũng Phong FC với dàn cựu cầu thủ của Đồng Tâm Long An như: Hoàng Lâm, Bảo Anh, Việt Thắng, Vũ Em, Thành Trung…\nĐội bóng của tuyển thủ Tài Em đã có chiến thắng 10-0 trong ngày ra quân. Ảnh: HUỲNH DU\nDưới sự dẫn dắt của Tài Em các cầu thủ Dũng Phong FC có sự gắn kết giữa 3 tuyến, thi đấu rất mạch lạc và có chiến thắng tưng bừng 10-0 trong ngày ra quân trước đội bóng đến từ huyện biên giới Đức Huệ.\nBan tổ chức trao tặng 70 phần quà cho gia đình khó khăn trên địa bàn TP. Tân An. Ảnh: HD\nCũng trong buổi lễ khai mạc, Ban tổ chức đã trao 70 phần quà cho những hộ dân có hoàn cảnh khó khăn trên địa bàn TP. Tân An.\nBan tổ chức giải Cúp Báo Long An đã phát động ủng hộ đồng bào miền Bắc bị thiên tai. Ảnh: HD\nNgoài ra, Ban tổ chức cũng phát động ủng hộ các tỉnh miền Bắc chịu ảnh hưởng, thiệt hại của bão số 3 gây ra.\nHUỲNH DU",
    "Create_date": "2024-09-14T11:52:14.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/f12dd0420d01e45fbd10.png"
}{
    "Title": "Choáng với bộ trang sức kim cương của Cristiano Ronaldo",
    "Category": "THỂ THAO",
    "Content": "Bộ trang sức khủng của Cristiano Ronaldo.\nNgày 29/8, tại sự kiện do UEFA tổ chức ở Monaco (Pháp), Cristiano Ronaldo là khách mời đặc biệt. Trong lễ bốc thăm phân nhóm Champions League mùa giải 2024/25, CR7 được UEFA trao danh hiệu Chân sút vĩ đại nhất lịch sử giải đấu này.\nTrong ngày được tôn vinh, Ronaldo gây chú ý lớn khi đeo nhiều trang sức kim cương có 1 không 2. Theo SunSport, tổng số trang sức tiền đạo 39 tuổi sử dụng ở sự kiện này trị giá hơn 6 triệu Bảng.\nĐắt nhất trong số trang sức của Ronaldo là chiếc huy hiệu ghim trên áo vest. SunSport tiết lộ chiếc huy hiệu ghim trên áo của CR7 chứa một viên kim cương 33 carat tuyệt đẹp trị giá 3,8 triệu Bảng, được cắt từ một viên kim cương thô 110 carat quý hiếm ở Botswana.\nĐắt thứ hai trong bộ trang sức chân sút của Al-Nassr diện ở Monaco là chiếc đồng hộ nạm kim cương Franck Muller Cintree Tourbilon trị giá 2,2 triệu Bảng. Ngoài ra, CR7 còn đeo chiếc hoa tai trị giá 6.500 Bảng.\nBên cạnh Ronaldo, bạn gái của anh, Georgina Rodriguez cũng chiếm spotlight tại Monaco. Mỹ nhân người Tây Ban Nha gốc Argentina nổi bật với bộ váy màu trắng.\nĐến Monaco, Ronaldo và Georgina Rodriguez cùng các con đã trải qua những giây phút hạnh phúc tại đây. Sau khi tới Monaco nhận giải, CR7 sẽ đi nghỉ ngắn trước khi hội quân cùng đội tuyển Bồ Đào Nha chuẩn bị cho 2 trận đấu với Croatia và Scotland tại UEFA Nations League vào tháng tới.",
    "Create_date": "2024-09-04T02:17:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/d01baf7472379b69c226.png"
}{
    "Title": "Đương kim vô địch V-League thua trận ra quân mùa giải 2024-2025",
    "Category": "THỂ THAO",
    "Content": "CLB Nam Định - ĐKVĐ V-League - phải nhận trận thua trong ngày khai mạc mùa giải V-League 2024-2025 sau thất bại 0-1 ở chuyến hành quân đến sân nhà của Hà Tĩnh.\nĐội bóng của HLV Vũ Hồng Việt được giới chuyên gia đánh giá cao hơn đội chủ nhà dù phải thi đấu trên sân đối phương. Dàn sao từng hoành hành sân chơi quốc nội khiến bao đội bóng V-League phải e ngại nhưng không thể xuyên thủng lưới Hà Tĩnh.\nLấn lướt và dồn ép đối phương bằng những mảng miếng tấn công song Nam Định không thể tìm được bàn thắng. Đoàn quân HLV Vũ Hồng Việt phải nhận cái kết đắng vì bỏ lỡ cơ hội ghi bàn.\nTừ sát cột góc, Hà Tĩnh tổ chức đá phạt để trung vệ Việt kiều Adou Minh đánh đầu chéo góc mở tỉ số. Pha lập công của trung vệ Việt kiều khiến thế trận thay đổi. Đội khách phải dồn lên tấn công song không phá vỡ được bức tường phòng ngự vững chắc của chủ nhà.\nThất bại của Nam Định là cú sốc đầu tiên ở mùa giải này. Đội bóng thành Nam có khởi đầu không tốt trong khi đoàn quân HLV Nguyễn Thành Công xứng đáng mang về 3 điểm ngay trên sân nhà.\nDiễn ra cùng ngày, B.Bình Dương có màn thắng ngược dòng ngoạn mục 2-1 trước chủ nhà Thanh Hóa. Đây là kết quả thành công của HLV Hoàng Anh Tuấn trong lần đầu trở lại đấu trường V-League sau gần 12 năm.\nTrong khi đó, Hà Nội FC trở thành đội chủ nhà thắng ở vòng này khi Văn Quyết ghi bàn quyết định trong trận thắng Bình Định 1-0.",
    "Create_date": "2024-09-14T14:59:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/0b89da8919caf094a9db.png"
}{
    "Title": "Nhận định, dự đoán Monza vs Inter Milan: Không có bất ngờ",
    "Category": "THỂ THAO",
    "Content": "Mục lục\nThông tin lực lượng Monza vs Inter Milan mới nhất\nĐội hình dự kiến Monza vs Inter Milan mới nhất\nNhận định bóng đá Monza vs Inter Milan mới nhất\nDự đoán tỉ số Monza vs Inter Milan\nXem trực tiếp Monza vs Inter Milan khi nào? Ở đâu?\nSau khi có khởi đầu ấn tượng trong chiến dịch bảo vệ danh hiệu, nhà đương kim vô địch Serie A, Inter Milan, sẽ trở lại từ kỳ nghỉ quốc tế vào tối Chủ nhật, khi họ đối đầu với Monza.\nInter sẽ có một trận derby Lombardy khác sau khi dễ dàng vượt qua Atalanta BC ở lần ra quân gần nhất, trong khi đội chủ nhà Monza vẫn đang tìm kiếm chiến thắng đầu tiên tại giải đấu mùa 2024-25.\nThông tin lực lượng Monza vs Inter Milan mới nhất\nSimone Inzaghi có thể sẽ có sự phục vụ của Davide Frattesi và Stefan de Vrij sau khi cả hai vượt qua chấn thương đùi, khi ông cân nhắc khả năng thay đổi đội hình trước một tuần quan trọng tại châu Âu và sau đó trở về Milan.\nDo đó, đội trưởng Inter Lautaro Martinez - người đang tham gia nghĩa vụ quốc gia cùng Argentina trong hai tuần qua - có thể sẽ được nghỉ ngơi, với Marko Arnautovic và Mehdi Tahremi sẵn sàng đá cùng Marcus Thuram trên hàng công. Thuram đã ghi được bốn bàn thắng trong ba trận đấu đầu tiên của mùa giải này.\nSau khi Nicolo Barella vắng mặt ở các trận đấu của đội tuyển Italy tại UEFA Nations League do phẫu thuật xoang theo lịch trình, anh ấy sẽ có mặt cho trận đấu cuối tuần này, để Tajon Buchanan, cầu thủ quốc tịch Canada, là người duy nhất không có mặt trong đội hình của đội khách.\nMonza vẫn thiếu thủ môn Alessio Cragno - bị chấn thương vai - và hậu vệ cánh Patrick Ciurria (chấn thương gối), trong khi sự có mặt của Dany Mota đang bị nghi ngờ.\nVới việc Mota không có mặt để đá chính, Alessandro Nesta có thể sẽ xếp Gianluca Caprari và cựu tiền đạo Milan Daniel Maldini chơi phía sau tiền đạo chính Milan Djuric.\nMaldini có hiệu suất ghi bàn tốt nhất của Biancorossi trong năm 2024 - một bàn mỗi 107 phút - và sẽ rất khao khát ghi bàn vào Chủ nhật. Tuy nhiên, Djuric chưa ghi được bàn thắng nào trong 448 phút đối đầu với Inter ở Serie A.\nĐội hình dự kiến Monza vs Inter Milan mới nhất\nMonza:\nTurati; Izzo, Mari, Carboni; Pereira, Bondo, Pessina, Kyriakopoulos; Maldini, Caprari; Petagna\nInter Milan:\nSommer; Pavard, Acerbi, Augusto; Darmian, Barella, Calhanoglu, Frattesi, Dimarco; Thuram, Taremi\nNhận định bóng đá Monza vs Inter Milan mới nhất\nInter Milan đã bắt đầu hành trình bảo vệ Scudetto của họ với một trận hòa ở Genoa, sau đó đã tăng tốc trong hai trận đấu tiếp theo trước khi bóng đá quốc tế can thiệp.\nMột tuần sau khi đánh bại Lecce 2-0, Nerazzurri đã nhanh chóng có lợi thế hai bàn trong trận đấu với Atalanta tại San Siro, và cú đúp bàn thắng của tiền đạo người Pháp Marcus Thuram đã giúp họ có chiến thắng 4-0 dễ dàng hơn dự đoán.\nMùa trước, Inter không thua bất kỳ đối thủ chính nào trên đường đến danh hiệu, và tiếp tục phong độ này trước La Dea, họ sẽ cố gắng trở lại nhịp độ khi thi đấu xa sân nhà của mình.\nMột chuỗi bảy chiến thắng liên tiếp trên sân khách đã giúp họ tách biệt khỏi nhóm bám đuổi vào mùa trước, nhưng đội bóng của Simone Inzaghi chỉ thắng một trong bốn trận sân khách gần đây - và sau chuyến làm khách ngắn tại Monza, họ sẽ phải đối mặt với thử thách lớn khi đến Anh.\nManchester City là đối thủ đầu tiên của Inter tại Champions League vào thứ Tư tới, chỉ bốn ngày trước khi mùa giải chứng kiến trận derby Milan đầu tiên.\nTrước những ngày quan trọng như vậy, họ sẽ cố gắng duy trì thành tích bất bại tại sân U-Power, nơi đã chứng kiến tổng cộng 10 bàn thắng trong hai lần viếng thăm trước đó của họ.\nMonza đã thua Inter hai lần mùa trước, và họ đã thua sáu trong bảy trận đấu Serie A gần đây nhất trước các đối thủ đến từ khu vực nhà của họ, Lombardy.\nNgoại lệ duy nhất là chiến thắng sốc trước AC Milan vào tháng Hai, và Biancorossi đã để thủng lưới trung bình 3,1 bàn mỗi trận trong thời gian đó.\nHơn nữa, việc Monza không thể giành ba điểm trước Fiorentina trong lần ra sân gần nhất có nghĩa là họ đã không thắng trong 12 trận đấu liên tiếp ở giải đấu - chuỗi trận dài nhất của bất kỳ đội nào hiện tại ở Serie A.\nHọ đã không ghi bàn trong một nửa số trận đấu đó, điều này nêu rõ một vấn đề lớn mà huấn luyện viên mới Alessandro Nesta cần giải quyết nếu muốn đạt được mục tiêu của câu lạc bộ là kết thúc giữa bảng xếp hạng.\nDù Nesta's men đã ghi hai bàn trước Fiorentina - trước khi để mất lợi thế và bị gỡ hòa ở phút 96 - họ vẫn là đội đã thực hiện ít cú sút nhất (19) ở Serie A mùa này và phụ thuộc rất nhiều vào tiền đạo kỳ cựu Milan Djuric để ghi bàn. Với đội hình sâu dày, Inter có thể thay đổi một vài cầu thủ khi đối mặt với những thử thách lớn hơn sắp tới. Simone Inzaghi có nhiều lựa chọn trên sân, vì vậy đội bóng của ông sẽ vượt qua thử thách khiêm tốn từ Monza.\nDự đoán tỉ số Monza vs Inter Milan\nDựa vào những nhận định bóng đá như trên, chúng tôi và các chuyên trang bóng đá hàng đầu thế giới đã đưa ra những kết quả về trận đấu Monza vs Inter Milan như sau:\nSportsmole: Monza 1-3 Inter Milan\nWhoScore: Monza 0-2 Inter Milan\nBáo chúng tôi dự đoán: Monza 1-3 Inter Milan\nXem trực tiếp Monza vs Inter Milan khi nào? Ở đâu?\nĐể đón xem trực tiếp trận Monza vs Inter Milan trong khuôn khổ giải Serie A diễn ra vào lúc 17h30 ngày 16/9 khán giả có thể theo dõi trên sóng K+ Sport, K+PM hoặc các kênh thể thao trực tuyến. Chúc quý khán giả có những giờ phút xem bóng đá vui vẻ.\nHùng Cường",
    "Create_date": "2024-09-14T15:22:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/e55cea3a9f7776292f66.png"
}{
    "Title": "Giải Ngoại hạng Anh 2024-2025: Man Utd thắng đậm tại vòng 4",
    "Category": "THỂ THAO",
    "Content": "Tối 14-9, Man Utd có chuyến làm khách trên sân của Southampton tại vòng 4 giải Ngoại hạng Anh 2024-2025. Sau hai trận thua liên tiếp trước Brighton (1-2) và Liverpool (0-3), thầy trò huấn luyện viên Erik ten Hag quyết tâm giành trọn 3 điểm để lấy lại tinh thần.\nTình huống Dalot phạm lỗi khiến Man Utd phải chịu phạt đền. Ảnh: Getty\nVới lợi thế sân nhà, Southampton kiểm soát bóng tốt hơn và sớm tạo ra một vài cơ hội ghi bàn rõ rệt. Phút thứ 7, Dibling băng lên bên cánh phải rồi cứa lòng chân trái hiểm hóc buộc thủ môn Onana phải bay người cứu thua. Tới phút 33, Dalot phạm lỗi với Dibling trong vòng cấm và trọng tài lập tức chỉ tay vào chấm phạt đền. Tuy nhiên, ở khoảng cách 11m, Archer không thắng được phản xạ của thủ thành Onana.\nSau khi thoát thua, Man Utd thi đấu bừng tỉnh, lối chơi nhịp nhàng và tạo ra nhiều cơ hội nguy hiểm. Phút 36, từ tình huống dàn xếp đá phạt góc, Bruno Fernandes tạt vào cho De Ligt bay người đánh đầu hiểm hóc mở tỷ số cho Man Utd. Phút 42, nhận bóng trước vạch 16m50 ở bên cánh trái, Rashford bất ngờ tung cú đá nhằm góc xa, bóng bật cột dọc đi vào lưới trước sự bất lực của hàng thủ chủ nhà.\nDe Ligt mở tỷ số cho Man Utd. Ảnh: Getty\nRashford mừng bàn thắng nhân đôi cách biệt cho Man Utd. Ảnh: Getty\nSang hiệp 2, Man Utd có nhiều cơ hội thực hiện các pha phản công nhanh nhưng Rashford hay Amad chưa thể kết thúc thành công. Trong khi đó, Southampton bất lực trong việc tìm kiếm bàn thắng, trái lại họ còn phải chơi thiếu người. Phút 79, Jack Stephens phạm lỗi nguy hiểm với Garnacho và trọng tài quyết định rút thẻ đỏ đuổi đội trưởng Southampton ra khỏi sân.\nSau nhiều cơ hội bị bỏ lỡ, tới phút 90+6, Man Utd dàn xếp tấn công biên ấn tượng với người khởi nguồn Casemiro. Cầu thủ Dalot lẻn xuống rồi kiến tạo cho Garnacho đá nối tung nóc lưới Southampton, ấn định thắng lợi 3-0 cho “Quỷ đỏ”.\nGarnacho ấn định thắng lợi 3-0 cho Man Utd. Ảnh: Getty\nVới kết quả trên, Man Utd nối dài chuỗi trận bất bại trước Southampton lên con số 17, trong đó có 8 trận thắng. Thầy trò ông Erik ten Hag tạm vươn lên xếp thứ 7 trên bảng xếp hạng giải Ngoại hạng Anh 2024-2025 với 6 điểm sau 4 trận.\nHOÀI PHƯƠNG",
    "Create_date": "2024-09-14T14:41:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/fdf3989c45dfac81f5ce.png"
}{
    "Title": "Nhận định, dự đoán Wolverhampton vs Newcastle: Ra về với 3 điểm",
    "Category": "THỂ THAO",
    "Content": "Mục lục\nThông tin lực lượng Wolverhampton vs Newcastle mới nhất\nĐội hình dự kiến Wolverhampton vs Newcastle mới nhất\nNhận định bóng đá Wolverhampton vs Newcastle mới nhất\nDự đoán tỉ số Wolverhampton vs Newcastle\nXem trực tiếp Wolverhampton vs Newcastle khi nào? Ở đâu?\nWolverhampton Wanderers và Newcastle United sẽ khép lại các trận đấu của Premier League cuối tuần này bằng cuộc đối đầu vào chiều Chủ nhật tại sân Molineux.\nĐoàn quân của Gary O'Neil vẫn đang tìm kiếm chiến thắng đầu tiên ở giải Ngoại hạng Anh mùa 2024-25, trong khi \"Chích chòe\" đã giành được bảy điểm đầy hứa hẹn sau ba trận đầu tiên của mùa giải mới.\nThông tin lực lượng Wolverhampton vs Newcastle mới nhất\nCó ít nhất ba cầu thủ của Wolves - Sasa Kalajdzic, Enso Gonzalez và Boubacar Traore - hiện đang phải nghỉ thi đấu do chấn thương đầu gối, trong khi Yerson Mosquera có thể vắng mặt sau khi dính chấn thương trong trận thắng của Colombia trước Argentina ở vòng loại World Cup.\nSantiago Bueno sẽ đảm nhận vị trí ở hàng thủ nếu Mosquera không kịp bình phục vào cuối tuần này, và thủ môn Jose Sa có thể trở lại đội hình sau khi bị loại khỏi trận gặp Nottingham Forest.\nSự vắng mặt của Sa đã cho phép Sam Johnstone ra mắt tại sân City Ground, nhưng HLV O'Neil dự kiến sẽ để Johnstone và Sa cạnh tranh cho vị trí thủ môn số một sau khi Sa không thể rời câu lạc bộ trong kỳ chuyển nhượng hè.\nHLV O'Neil cũng tiết lộ rằng Rayan Ait-Nouri và Mario Lemina cần được đánh giá thêm sau khi gặp vấn đề trong đợt tập trung đội tuyển quốc gia, do đó Andre có thể được trao cơ hội đá chính ở hàng tiền vệ.\nTrong khi Wolves có thể mất một trung vệ cho trận đấu vào Chủ nhật, Newcastle sẽ chào đón sự trở lại của Fabian Schar, người đã mãn án treo giò ba trận vì pha húc đầu vào Ben Brereton Diaz ở vòng đấu mở màn.\nNgoài ra, tình hình lực lượng của \"Chích chòe\" không có nhiều thay đổi, với các cầu thủ Sven Botman (đầu gối), Jamaal Lascelles (đầu gối) và Lewis Miley (mắt cá chân) vẫn vắng mặt, và trận đấu có thể đến quá sớm cho Callum Wilson (lưng) và Joe Willock (đùi).\nTin vui là tiền vệ Sandro Tonali có thể sẽ có lần đá chính đầu tiên tại Premier League sau khi mãn án phạt cấm thi đấu vì liên quan đến cá cược. Anh đã tỏa sáng trong màu áo tuyển Ý tháng này, chơi trọn 90 phút trong các chiến thắng trước Pháp và Israel, thậm chí còn kiến tạo trong trận gặp Pháp.\nĐội hình dự kiến Wolverhampton vs Newcastle mới nhất\nWolverhampton Wanderers:\nJohnstone; Semedo, S. Bueno, Dawson, Toti; Bellegarde, Andre, Gomes, Ait-Nouri; Cunha, Hwang\nNewcastle United:\nPope; Livramento, Schar, Burn, Hall; Guimaraes, Tonali, Joelinton; Barnes, Isak, Gordon\nNhận định bóng đá Wolverhampton vs Newcastle mới nhất\nJean-Ricner Bellegarde, một ứng viên sáng giá cho danh hiệu bàn thắng đẹp nhất mùa của Wolves, đã giúp đội nhà cân bằng tỷ số theo phong cách ấn tượng trước Nottingham Forest hai tuần trước, với một cú sút xa tuyệt đẹp chỉ hai phút sau khi Chris Wood mở tỷ số bằng pha đánh đầu.\nDù bàn thắng thứ hai mà Wolves rất mong đợi đã không đến, trận hòa 1-1 tại City Ground ít nhất cũng giúp chủ nhà của trận đấu Chủ nhật này giành được điểm số đầu tiên trong mùa giải mới, sau hai thất bại liên tiếp trước Arsenal (0-2) và Chelsea (2-6) ở hai trận đầu tiên.\nTrong khi đoàn quân của HLV O'Neil hy vọng sẽ có được chiến thắng đầu tiên tại Premier League, họ đã khôi phục một chút niềm kiêu hãnh với chiến thắng 2-0 trước Burnley tại EFL Cup, dù vẫn nằm trong khu vực xuống hạng của Premier League, chủ yếu do màn phòng ngự tệ hại trước Chelsea.\nTrận thua 6 bàn trước Chelsea cũng là thất bại thứ năm của Wolves trong sáu trận đấu gần nhất tại Molineux ở Premier League, trong đó họ đã để thủng lưới 15 bàn, trung bình 2,5 bàn mỗi trận, và chỉ thắng được Luton Town.\nThêm vào đó, trận giữ sạch lưới duy nhất của Wolves tại Premier League trên sân nhà trong năm 2024 cho đến nay là trước Sheffield United vào tháng Hai, điều này tạo ra nguy cơ lớn khi đối đầu với Newcastle, đội chưa bị cản phá ở bất kỳ trận đấu nào trong bốn trận mùa này.\nNewcastle tiếp tục kéo dài chuỗi trận thắng trên sân nhà khi gặp Tottenham Hotspur tại St James' Park cách đây hai tuần, với ba cầu thủ ghi bàn cho đội nhà, dù Dan Burn không may phản lưới. Tuy nhiên, Alexander Isak và Harvey Barnes đã đảm bảo ba chiến thắng từ bốn trận trong mùa giải 2024-25 cho đội bóng của Eddie Howe.\nHiện đứng thứ năm trên bảng xếp hạng nhờ những màn trình diễn ấn tượng đầu mùa, Newcastle cũng đã vượt qua Southampton tại Premier League và Nottingham Forest tại EFL Cup, xen giữa trận hòa gây tranh cãi với Bournemouth – nơi mà nếu không có VAR, chuỗi trận bất bại của họ có thể đã bị phá vỡ.\nDù các CĐV của Newcastle và nhiều đội bóng khác không mấy hào hứng với kỳ nghỉ tháng 9, \"Chích chòe\" có thói quen trở lại mạnh mẽ sau các kỳ nghỉ quốc tế, khi họ đã thắng bảy trận gần nhất ngay sau kỳ nghỉ này.\nĐội hình của HLV Howe đã ghi bàn ở 22 trong 23 trận sân khách gần nhất tại Premier League và hiện có chuỗi 5 trận bất bại trước Wolves, sau trận hòa 2-2 tại Molineux mùa trước và thắng lợi 3-0 tại St James' Park. Mỗi trận trong 9 cuộc đọ sức gần nhất giữa Wolves và Newcastle tại Molineux đều chứng kiến cả hai đội ghi bàn, và chuỗi này có thể kéo dài lên 10 trận vào Chủ nhật này, khi Wolves vẫn thiếu sự chắc chắn phòng ngự và Newcastle lại đối mặt với nhiều pha dứt điểm nhất tại Premier League mùa này (54 lần).\nSự trở lại tiềm năng của Schar và Tonali sẽ giúp tăng cường sức mạnh cho đội hình Newcastle, và bộ ba tấn công không thể cản phá phía trước có thể sẽ tiếp tục thể hiện đẳng cấp, giúp Newcastle giành chiến thắng kịch tính.\nDự đoán tỉ số Wolverhampton vs Newcastle\nDựa vào những nhận định bóng đá như trên, chúng tôi và các chuyên trang bóng đá hàng đầu thế giới đã đưa ra những kết quả về trận đấu Wolverhampton vs Newcastle như sau:\nSportsmole: Wolverhampton 1-2 Newcastle\nWhoScore: Wolverhampton 2-2 Newcastle\nBáo chúng tôi dự đoán: Wolverhampton 1-2 Newcastle\nXem trực tiếp Wolverhampton vs Newcastle khi nào? Ở đâu?\nĐể đón xem trực tiếp trận Wolverhampton vs Newcastle trong khuôn khổ giải Ngoại hạng Anh diễn ra vào lúc 22h30 ngày 15/9 khán giả có thể theo dõi trên sóng K+ Sport, K+PM hoặc các kênh thể thao trực tuyến. Chúc quý khán giả có những giờ phút xem bóng đá vui vẻ.\nHùng Cường",
    "Create_date": "2024-09-14T15:20:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/e55cea3a9f7776292f66.png"
}{
    "Title": "Tiến Linh tỏa sáng giúp HLV Hoàng Anh Tuấn ra mắt ấn tượng ở Bình Dương",
    "Category": "THỂ THAO",
    "Content": "Bàn thắng\nThanh Hóa: Antonio (28’)\nBình Dương: Tiến Linh (53’, 58’)\nTiến Linh (22) hai lần đánh đầu đánh tung lưới Thanh Hóa giúp Bình Dương thắng ngược - Ảnh: Lâm Hiếu\nTiến Linh và HLV Hoàng Anh Tuấn không còn xa lạ với nhau khi từng gắn bó ở các đội tuyển trẻ U19 và U20 Việt Nam. Khi nhận lời dẫn dắt Bình Dương, HLV Hoàng Anh Tuấn kỳ vọng Tiến Linh sẽ ghi bàn đều đặn để cạnh tranh danh hiệu Vua phá lưới và giúp đội đạt thành tích cao.\nVà ngay vòng đầu tiên, chân sút của tuyển Việt Nam đã nhanh chóng đáp lại niềm tin của ông bằng cú đúp bàn thắng, giúp Bình Dương ngược dòng trước Thanh Hóa.\nBước vào mùa giải mới, Bình Dương đã có sự cải tổ mạnh mẽ với dàn sao chất lượng như Hồ Tấn Tài, Hà Đức Chinh, và các ngoại binh nổi bật như Wellington Nem, Janclesio. Tuy nhiên, trong hiệp một, đội bóng đất Thủ lại nhập cuộc mờ nhạt và không tạo được nhiều cơ hội nguy hiểm về phía khung thành Thanh Hóa.\nPhút 28, Bình Dương gặp bất lợi khi trung vệ Janclesio lóng ngóng phản lưới nhà sau cú đánh đầu từ quả phạt góc của tiền vệ Thanh Hóa Luiz Antonio. Đội khách rơi vào tình thế khó khăn trước đội chủ nhà đang chơi hưng phấn sau khi giải quyết các vấn đề nội bộ về tài chính.\nThanh Hóa đã chơi rất ấn tượng trong hiệp 1. Ảnh: Đức Cường\nSau thời gian tạm dừng do mất điện ở sân Thanh Hóa, trận đấu trở lại nhưng không có nhiều tình huống đáng chú ý trong phần còn lại của hiệp một. Sang hiệp hai, HLV Hoàng Anh Tuấn đã đưa ra những chỉ đạo quyết liệt, giúp Bình Dương thay đổi hoàn toàn lối chơi. Họ tăng tốc độ, tổ chức tấn công hiệu quả hơn với những pha tạt bóng bổng từ hai biên.\nPhút 53, Tiến Linh bật cao đánh đầu từ quả tạt của đồng đội bên cánh trái, san bằng tỷ số 1-1 cho Bình Dương. Không dừng lại ở đó, chỉ năm phút sau, Tiến Linh lại có mặt đúng lúc để tiếp tục ghi bàn từ một tình huống đá phạt góc của Wellington Nem, nâng tỷ số lên 2-1. Đây là bàn thắng thứ ba của Tiến Linh chỉ trong vòng năm ngày, sau pha lập công vào lưới Thái Lan trong trận giao hữu trước đó.\nMặc dù Thanh Hóa dồn lên tấn công trong những phút cuối, họ không thể tạo ra áp lực đủ lớn do sự vắng mặt của tiền đạo trụ cột Rimario. Những nỗ lực của Lâm Ti Phông và Lê Văn Thắng đều bị thủ môn Minh Toàn cản phá. Thậm chí, VAR cũng vào cuộc ở phút bù giờ khi cầu thủ Thanh Hóa bị ngã trong vòng cấm, nhưng không có phạt đền được trao.\nHLV Hoàng Anh Tuấn tại xuất V-League tối 14/9 tại sân Thánh Hóa, sau gần 10 năm ông nắm các đội tuyển trẻ của Liên đoàn Bóng đá Việt Nam - Ảnh: Lâm Hiếu\nKết thúc trận đấu, Bình Dương giành chiến thắng 2-1, tạm vươn lên dẫn đầu V-League. Tiến Linh chia sẻ sau trận: \"Thanh Hóa luôn là đội bóng khó chơi, nhưng Bình Dương đã nỗ lực rất nhiều để giành chiến thắng. Hy vọng đội sẽ tiếp tục cải thiện và hướng đến những mục tiêu cao hơn trong mùa giải này.\"\nỞ vòng tiếp theo, Bình Dương sẽ tiếp đón Hải Phòng trên sân nhà vào ngày 21/9, trong khi Thanh Hóa sẽ làm khách trước Công an Hà Nội vào ngày 20/9.\nĐội hình thi đấu\nThanh Hóa: Xuân Hoàng, Mạnh Hùng (Thanh Nam, 52’), Thanh Long (Nguyên Hoàng, 79’), Văn Lợi, Viết Tú, Luiz Antonio, Ngọc Tân, A Mít, Thái Sơn, Văn Thắng (văn Thuận, 79’), Rimario (Ti Phông, 52’).\nBình Dương: Minh Toàn, Tấn Tài (Tùng Quốc, 75’), Ngọc Hải, Janclesio, Minh Trọng (Thiện Đức, 67’), Trung Hiếu, Duy Khánh (Wellington, 44’), Abdurakhmanov, Thành Nhân (Minh Khoa, 75’), Tiến Linh, Vĩ Hào.\nXuân Tiến",
    "Create_date": "2024-09-14T14:59:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/9f18981d9050790e2041.png"
}{
    "Title": "Nam Định thua sốc Hà Tĩnh trận ra quân V-League 2024/25",
    "Category": "THỂ THAO",
    "Content": "Nam Định thất bại trước Hà Tĩnh ở vòng 1 V-League 2024/25\nVòng 1 V-League 2024/2025, Hà Tĩnh tiếp đón Thép xanh Nam Định trên sân nhà, đây là vòng đấu duy nhất ở vòng mở màn giải vô địch quốc gia mà không có công nghệ VAR.\nTrận đấu diễn ra sôi nổi ở ngay những phút đầu trận. Trọng Hoàng chọc khe thông minh cho Mbo Noel băng xuống dứt điểm ở góc hẹp nhưng thủ môn Nguyên Mạnh đã cản phá thành công ở phút thứ 4 của trận đấu.\n5 phút sau, Hendrio tung đường chuyền dài vào vòng cấm, bóng đi quá sâu và thủ môn Thanh Tùng của Hà Tĩnh ôm gọn. Ngay sau đó, Hà Tĩnh trả lời bằng cú sút phạt trùng vào hàng rào chắn của Geovane.\nNửa cuối hiệp một, cả Hà Tĩnh lẫn Nam Định đều rất tích cực tranh chấp. Sau những phút hãm thành, Hà Tĩnh có bàn thắng vươn lên dẫn trước ở phút thứ 43 với pha đánh đầu chuẩn xác của cầu thủ Việt kiều Pháp, Adou Minh sau tình huống phạt góc bên cánh trái.\nNgay sau giờ nghỉ giải lao, Nam Định dâng cao đội hình, tổ chức tấn công dồn dập hòng sớm có bàn thắng san bằng cách biệt. Phút thứ 55, sau tình huống dứt điểm của Trọng Hoàng, Nam Định có pha bóng đáp lễ bằng cú đánh đầu chệch cột dọc của Mpande sau đường treo bóng của Hendrio.\nDù vượt trội về thời lượng kiểm soát bóng và tấn công mạnh mẽ nhưng nhà ĐKVĐ dần bộc lộ sự bế tắc và thiếu ý tưởng đột biến trong các đợt tấn công gặp khó trong việc sút tung lưới đội chủ nhà.\nPhút thứ 85, Mbo Noel bứt phá xâm nhập sâu vào khu cấm địa từ chếch bên cánh phải rồi tung ra cú sút căng chéo góc nhưng Nguyên Mạnh đã cứu thua cho đội khách. Ngay sau đó, Nam Định trả lời bằng pha nỗ lực nhả bóng vào giữa khu cấm địa cho Mpande sút trái phá song bóng đã bay vọt xà ngang đầy đáng tiếc.\nCuối trận, Nam Định thi đấu đầy nỗ lực nhưng bất lực trong việc có được bàn thắng san bằng cách biệt và chấp nhận rời sân Hà Tĩnh với trận thua 0-1 và có sự khởi đầu thất vọng ở V-League 2024/25.\nNguyễn Hưng",
    "Create_date": "2024-09-14T14:45:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/a1aed5c10882e1dcb893.png"
}{
    "Title": "Bảng xếp hạng vòng 4 Ngoại hạng Anh 2024/25",
    "Category": "THỂ THAO",
    "Content": "Thiên Bình",
    "Create_date": "2024-09-14T15:03:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/26dc73b3aef047ae1ee1.png"
}{
    "Title": "Lịch thi đấu bóng đá hôm nay 15/9 và sáng 16/9: Lịch thi đấu V-League vòng 1 - Hải Phòng vs CAHN; Ngoại hạng Anh vòng 4 - Tottenham vs Arsenal",
    "Category": "THỂ THAO",
    "Content": "Báo TGVN trân trọng gửi tới độc giả lịch thi đấu bóng đá hôm nay 15/9 và rạng sáng ngày 16/9 được cập nhật mới nhất, chính xác nhất từ các giải đấu.\nLịch thi đấu V-League vòng 1\n- 17h00 ngày 15/9: Quảng Nam vs HAGL (FPT Play)\n- 18h00 ngày 15/9: SLNA vs Đà Nẵng (FPT Play)\n- 19h15 ngày 15/9: Hải Phòng vs CAHN (FPT Play)\n- 19h15 ngày 15/9: TP. HCM vs Viettel (FPT Play)\nLịch thi đấu Ngoại hạng Anh vòng 4\n- 20h00 ngày 15/9: Tottenham vs Arsenal (K+SPORT1)\n- 22h30 ngày 15/9: Wolves vs Newcastle (K+SPORT1)\nLịch thi đấu La Liga vòng 5\n- 19h00 ngày 15/9: Celta Vigo vs Valladolid\n- 21h15 ngày 15/9: Girona vs Barcelona\n- 23h30 ngày 15/9: Las Palmas vs Athletic Club\n- 02h00 ngày 16/9: Atletico vs Valencia\nLịch thi đấu Serie A vòng 4\n- 17h30 ngày 15/9: Genoa vs Roma\n- 20h00 ngày 15/9: Torino vs Lecce\n- 20h00 ngày 15/9: Atalanta vs Fiorentina\n- 23h00 ngày 15/9: Cagliari vs Napoli\n- 01h45 ngày 16/9: Monza vs Inter\nLịch thi đấu Bundesliga vòng 3\n- 20h30 ngày 15/9: Augsburg vs St. Pauli\n- 22h30 ngày 15/9: Mainz 05 vs Bremen\nLịch thi đấu Ligue 1 vòng 4\n- 20h00 ngày 15/9: Rennes vs Montpellier\n- 22h00 ngày 15/9: Toulouse vs Le Havre\n- 22h00 ngày 15/9: Strasbourg vs Angers\n- 22h00 ngày 15/9: Nantes vs Reims\n- 01h45 ngày 16/9: Lens vs Lyon\nLịch thi đấu Hạng nhất Anh vòng 5\n- 21h00 ngày 15/9: Portsmouth vs West Brom\nLịch thi đấu Serie B vòng 5\n- 20h00 ngày 15/9: AC Reggiana vs Sudtirol\n- 20h00 ngày 15/9: Carrarese vs Sassuolo\n- 20h00 ngày 15/9: Cosenza vs Sampdoria\n- 20h00 ngày 15/9: Salernitana vs Pisa\nLịch thi đấu VĐQG Bỉ vòng 7\n- 18h30 ngày 15/9: Royal Antwerp vs Union St.Gilloise\n- 21h00 ngày 15/9: St.Truiden vs Oud-Heverlee Leuven\n- 23h30 ngày 15/9: Sporting Charleroi vs Beerschot\n- 00h15 ngày 16/9: Gent vs KV Mechelen\nLịch thi đấu VĐQG Bồ Đào Nha vòng 5\n- 21h30 ngày 15/9: FC Porto vs Farense\n- 00h00 ngày 16/9: Estoril vs Nacional\n- 02h30 ngày 16/9: SC Braga vs Vitoria de Guimaraes\nLịch thi đấu VĐQG Hà Lan vòng 5\n- 17h15 ngày 15/9: Sparta Rotterdam vs Go Ahead Eagles\n- 19h30 ngày 15/9: Ajax vs FC Utrecht (Hoãn)\n- 19h30 ngày 15/9: Willem II vs RKC Waalwijk\n- 21h45 ngày 15/9: Heracles vs Almere City FC\nLịch thi đấu VĐQG Brazil vòng 26\n- 02h00 ngày 16/9: Palmeiras vs Criciuma\n- 02h00 ngày 16/9: RB Bragantino vs Gremio\n- 02h00 ngày 16/9: Juventude vs Fluminense\n- 04h30 ngày 16/9: Bahia vs Atletico MG\n- 04h30 ngày 6/9: Cruzeiro vs Sao Paulo\n- 04h30 ngày 16/9: Flamengo vs Vasco da Gama\nLịch thi đấu VĐQG Argentina vòng 14\n- 01h00 ngày 16/9: Estudiantes de la Plata vs Club Atletico Platense\n- 01h00 ngày 16/9: Godoy Cruz vs Sarmiento\n- 03h30 ngày 16/9: Rosario Central vs Talleres\n- 06h00 ngày 16/9: Argentinos Juniors vs Newell's Old Boys\nLịch thi đấu MLS Nhà Nghề Mỹ vòng 42\n- 06h15 ngày 16/9: Seattle Sounders FC vs Sporting Kansas City\nLịch thi đấu Hạng 2 Tây Ban Nha vòng 5\n- 19h00 ngày 15/9: Mirandes vs Albacete\n- 21h15 ngày 15/9: Real Oviedo vs Cartagena\n- 23h30 ngày 15/9: Burgos CF vs Real Zaragoza\n- 23h30 ngày 15/9: Cadiz vs Racing de Ferrol\n- 02h00 ngày 16/9: Elche vs Granada\nLịch thi đấu Hạng 2 Đức vòng 5\n- 18h30 ngày 15/9: Greuther Furth vs Elversberg\n- 18h30 ngày 15/9: Hamburger SV vs Jahn Regensburg\n- 18h30 ngày 15/9: Berlin vs Fortuna Dusseldorf\nLịch thi đấu K League 1 vòng 30\n- 14h30 ngày 15/9: Gimcheon Sangmu vs Incheon United\nLịch thi đấu VĐQG Indonesia vòng 5\n- 15h30 ngày 15/9: PSM Makassar vs Arema FC\n- 19h00 ngày 15/9: Persib Bandung vs PSIS Semarang\nLịch thi đấu China Super League vòng 25\n- 18h00 ngày 15/9: Qingdao Hainiu vs Wuhan Three Towns\nLịch thi đấu VĐQG Croatia vòng 6\n- 22h30 ngày 15/9: Osijek vs Slaven\n- 01h00 ngày 16/9: Sibenik vs NK Varazdin\nLịch thi đấu VĐQG Ukraine vòng 6\n- 17h00 ngày 15/9: Vorskla vs Rukh Lviv\n- 19h30 ngày 15/9: Livyi Bereg vs Kryvbas\n- 22h00 ngày 15/9: Polissya Zhytomyr vs Veres Rivne\nLịch thi đấu VĐQG Canada vòng 23\n- 04h00 ngày 16/9: Cavalry FC vs Atletico Ottawa\nH. H",
    "Create_date": "2024-09-14T07:44:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/d01baf7472379b69c226.png"
}{
    "Title": "Tiến Linh chứng tỏ đẳng cấp dù không còn HLV Lê Huỳnh Đức",
    "Category": "THỂ THAO",
    "Content": "Dù bổ sung nhiều cầu thủ chất lượng nhưng Bình Dương FC chơi không ấn tượng trước chủ nhà Thanh Hóa. Lối chơi của “Chelsea Việt Nam” không kết dính tốt như thời HLV Lê Huỳnh Đức. Bằng chứng là đội khách chơi khá lúng túng và nhận bàn thua ở giữa hiệp 1. Luiz Antonio đánh đầu mở tỷ số tình huống không ai kèm.\nSức ép của Thanh Hóa có thể nói khá ấn tượng. Rimairo đã sớm sút tung lưới Bình Dương ở phút thứ tư. Nhưng bàn thắng không được công nhận do lỗi việt vị.\nDù chơi khá đơn điệu nhưng Bình Dương FC may mắn có Tiến Linh tỏa sáng kịp lúc. Từ một đường tạt bóng bên cánh trái, Tiến Linh đánh đầu đẹp mắt gỡ hòa cho Bình Dương. Thanh Hóa có pha đáp trả ấn tượng khi A Mít sút bóng bật cột dọc đi ra ngoài ngay sau bàn thua. Đây là tình huống kém may mắn của đội chủ nhà trước Bình Dương.\nSau thời HLV Lê Huỳnh Đức, Bình Dương FC đã có trận mở màn thắng ngược Thanh Hóa nhờ 2 bàn thắng của Tiến Linh. Ảnh: CLB Bình Dương\nLối chơi của Bình Dương không có gì đặc biệt nhưng cái đầu của Tiến Linh thì thực sự đáng sợ. Tiền đạo tuyển Việt Nam tiếp tục đánh đầu tung lưới Thanh Hóa sau một tình huống phạt góc.\nCũng cần nhắc, Thanh Hóa không may mắn khi Rimario bị chấn thương phải rời sân ở đầu hiệp 2. Đây là tổn thất rất lớn của đội chủ nhà và hàng thủ Bình Dương giảm đi được sức ép lớn.\nSau hai bàn thua, Thanh Hóa tạo ra một vài cơ hội ngon ăn nhưng không thể ghi bàn. Sự tỏa sáng của Tiến Linh giúp Bình Dương có 3 điểm trước Thanh Hóa. Sau khi chia tay HLV Lê Huỳnh Đức, Bình Dương đặt mục tiêu vô địch ở mùa này.\nỞ trận đấu còn lại, Nam Định FC đã thua 0-1 trước Hà Tĩnh. Đây là bất ngờ lớn nhất ở vòng 1 V.League 2024/2025.\nĐội hình thi đấu:\nCLB Thanh Hóa: Trịnh Xuân Hoàng, Thanh Long, Mạnh Hùng, Trịnh Văn Lợi, Đinh Viết Tú, Luiz Antonio, Doãn Ngọc Tân, A Mít, Thái Sơn, Lê Văn Thắng, Rimario.\nCLB Bình Dương: Trần Minh Toàn, Quế Ngọc Hải, Janclesio, Hồ Tấn Tài, Võ Minh Trọng, Kizito, Trần Duy Khánh, Abdurakhmanov, Thành Nhân, Tiến Linh, Bùi Vĩ Hào.\nBá Hổ",
    "Create_date": "2024-09-14T13:52:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/42bc76d3ab9042ce1b81.png"
}{
    "Title": "Lịch thể thao mới nhất hôm nay 13/9 và rạng sáng ngày 14/9",
    "Category": "THỂ THAO",
    "Content": "Lịch thi đấu trực tiếp thể thao mới nhất hôm nay 13/9 và rạng sáng ngày 14/9 sẽ được cập nhật sớm nhất trên Báo điện tử VTC News.\nLịch thi đấu La Liga\n- Ngày 14/09 - 02h00: Real Betis vs Leganes\nReal Betis chạm trán Leganes tại La Liga\nLịch thi đấu Bundesliga\n- Ngày 14/09 - 01h30: Dortmund vs FC Heidenheim\nLịch thi đấu Ligue 1\n- Ngày 14/09 - 01h45: Saint-Etienne vs Lille\nLịch thi đấu Hạng nhất Anh\n- Ngày 14/09 - 02h00: Hull City vs Sheffield United\nLịch thi đấu Serie B\n- Ngày 14/09 - 01h30: Cesena FC vs Modena\nLịch thi đấu VĐQG Saudi Arabia\n- Ngày 13/09 - 22h50: Al Taawoun vs Al Khaleej\n- Ngày 13/09 - 22h50: Damac vs Al Akhdoud\n- Ngày 14/09 - 01h00: Al Nassr vs Al Ahli\nLịch thi đấu K League 1\n- Ngày 13/09 - 17h30: Gwangju FC vs Pohang Steelers\n- Ngày 13/09 - 17h30: Ulsan Hyundai vs Gangwon FC\nLịch thi đấu J League 1\n- Ngày 13/09 - 17h00: Kawasaki Frontale vs Sagan Tosu\n- Ngày 13/09 - 17h00: Vissel Kobe vs Cerezo Osaka\n- Ngày 13/09 - 17h00: Yokohama F.Marinos vs Kyoto Sanga FC\nLịch thi đấu VĐQG Bỉ\n- Ngày 14/09 - 01h45: FCV Dender EH vs Standard Liege\nLịch thi đấu VĐQG Bồ Đào Nha\n- Ngày 14/09 - 02h15: Arouca vs Sporting\nLịch thi đấu Hạng 2 Tây Ban Nha\n- Ngày 14/09 - 01h30: Cordoba vs Deportivo\nLịch thi đấu Hạng 2 Đức\n- Ngày 13/09 - 23h30: Karlsruher SC vs Schalke 04\n- Ngày 13/09 - 23h30: Preussen Muenster vs Paderborn\nLịch thi đấu Malaysia Super League\n- Ngày 13/09 - 20h00: Selangor vs Kuching FA\nLịch thi đấu VĐQG Ấn Độ\n- Ngày 13/09 - 23h00: Mohun Bagan Super Giant vs Mumbai City FC\nLịch thi đấu VĐQG Iran\n- Ngày 13/09 - 22h15: Sepahan vs Malavan\n- Ngày 13/09 - 22h15: Shams Azar Qazvin vs Esteghlal Khuzestan\n- Ngày 13/09 - 23h00: Tractor FC vs Zob Ahan\nLịch thi đấu Singapore Premier League\n- Ngày 13/09 - 18h45: Brunei DPMM vs Balestier Khalsa FC\nLịch thi đấu VĐQG Indonesia\n- Ngày 13/09 - 15h30: Malut United vs Semen Padang\n- Ngày 13/09 - 19h00: Persis Solo vs Madura United\nLịch thi đấu VĐQG Uzbekistan\n- Ngày 13/09 - 20h15: Qizilqum Zarafshon vs Sogdiyona Jizzax\n- Ngày 13/09 - 21h30: Pakhtakor Tashkent vs Neftchi Fargona\nLịch thi đấu VĐQG Belarus\n- Ngày 13/09 - 21h00: FK Slutsk vs Shakhtyor Soligorsk\nLịch thi đấu China Super League\n- Ngày 13/09 - 18h00: Shanghai Port vs Shenzhen Peng City\n- Ngày 13/09 - 18h35: Zhejiang Professional vs Shanghai Shenhua\n- Ngày 13/09 - 19h00: Shandong Taishan vs Qingdao West Coast\nLịch thi đấu VĐQG Bulgaria\n- Ngày 13/09 - 21h00: Lokomotiv Plovdiv vs Hebar\n- Ngày 13/09 - 23h30: Botev Vratsa vs Spartak Varna\nLịch thi đấu VĐQG Qatar\n- Ngày 13/09 - 22h00: Al-Gharafa vs Al-Shamal\n- Ngày 13/09 - 22h00: Al-Rayyan vs Al-Shahaniya\n- Ngày 14/09 - 00h00: Al-Sadd vs Umm Salal\nLịch thi đấu VĐQG Ukraine\n- Ngày 13/09 - 22h00: FC Obolon Kyiv vs FC Olexandriya\nLịch thi đấu VĐQG Romania\n- Ngày 13/09 - 22h00: Sepsi OSK vs Botosani\n- Ngày 14/09 - 01h00: Dinamo Bucuresti vs FC Unirea 2004 Slobozia\nLịch thi đấu VĐQG Ba Lan\n- Ngày 13/09 - 23h00: Motor Lublin vs Gornik Zabrze\n- Ngày 14/09 - 01h30: GKS Katowice vs Widzew Lodz\nLịch thi đấu VĐQG Argentina\n- Ngày 14/09 - 01h00: Deportivo Riestra vs CA Huracan\n- Ngày 14/09 - 04h30: Lanus vs Union\n- Ngày 14/09 - 04h30: Central Cordoba de Santiago vs Instituto Cordoba\n- Ngày 14/09 - 07h00: River Plate vs Atletico Tucuman\nLịch thi đấu Primera Division Uruguay\n-Ngày 14/09 - 05h30: Defensor Sporting vs Racing\nLịch thi đấu VĐQG Na Uy\n- Ngày 14/09 - 00h00: Bodoe/Glimt vs HamKam\nLịch thi đấu VĐQG Canada\n- Ngày 14/09 - 07h00: York United FC vs Valour FC\nLịch thi đấu VĐQG Colombia\n- Ngày 14/09 - 04h00: Patriotas vs Bucaramanga\n- Ngày 14/09 - 06h30: CD Jaguares vs Envigado\nLịch thi đấu VĐQG Croatia\n- Ngày 14/09 - 01h00: Dinamo Zagreb vs Hajduk Split\nLịch thi đấu VĐQG Mexico\n- Ngày 14/09 - 07h00: Puebla vs Queretaro FC\n- Ngày 14/09 - 08h00: Atlas vs Pachuca\n- Ngày 14/09 - 09h05: Tigres vs Atletico de San Luis\n- Ngày 14/09 - 09h10: FC Juarez vs Mazatlan FC\n- Ngày 14/09 - 10h00: Necaxa vs Pumas\nLịch thi đấu Wales Cymru North\n- Ngày 14/09 - 01h45: Bangor 1876 vs Flint Mountain\n- Ngày 14/09 - 01h45: Buckley Town vs Prestatyn Town FC\n- Ngày 14/09 - 01h45: Denbigh Town vs Colwyn Bay\n- Ngày 14/09 - 01h45: Gresford Athletic vs Guilsfield FC\n- Ngày 14/09 - 01h45: Llandudno FC vs Airbus UK Broughton\nLịch thi đấu Wales Cymru South\n- Ngày 14/09 - 01h30: Caerau Ely vs Trefelin BGC\n- Ngày 14/09 - 01h30: Taffs Well vs Baglan Dragons\nLịch thi đấu VĐQG Peru\n- Ngày 14/09 - 01h00: CD UT Cajamarca vs Cienciano\n- Ngày 14/09 - 03h15: Deportivo Garcilaso vs Asociacion Deportiva Tarma\n- Ngày 14/09 - 06h00: Universidad Cesar Vallejo vs Union Comercio\nLịch thi đấu VĐQG Venezuela\n- Ngày 14/09 - 04h45: Metropolitanos FC vs Portuguesa FC\n- Ngày 14/09 - 07h30: Academia Puerto Cabello vs Zamora FC\nLịch thi đấu VĐQG Đan Mạch\n- Ngày 14/09 - 00h00: AaB vs Lyngby\nLịch thi đấu Cúp QG Thụy Sĩ\n- Ngày 14/09 - 01h00: SC Emmen vs Yverdon\n- Ngày 14/09 - 01h00: SC YF Juventus Zurich vs Sion\n- Ngày 14/09 - 01h00: Thun vs Grasshopper\n- Ngày 14/09 - 01h00: FC Monthey vs Etoile Carouge\n- Ngày 14/09 - 01h15: Besa vs Biel/Bienne\nLịch thi đấu VĐQG Iceland\n- Ngày 14/09 - 00h00: KR Reykjavik vs Vikingur Reykjavik\nLịch thi đấu VĐQG Ireland\n- Ngày 14/09 - 01h45: Waterford FC vs Dundalk\n- Ngày 14/09 - 01h45: Shamrock Rovers vs Sligo Rovers\nLịch thi đấu Cúp QG Ireland\n- Ngày 14/09 - 01h45: Athlone Town vs Drogheda United\n- Ngày 14/09 - 01h45: UCD vs Bohemian FC\n- Ngày 14/09 - 01h45: Wexford FC vs Treaty United\nVăn Hải",
    "Create_date": "2024-09-12T10:53:40.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/6eede58338c0d19e88d1.png"
}{
    "Title": "Lịch thể thao mới nhất hôm nay 15/9 và rạng sáng ngày 16/9",
    "Category": "THỂ THAO",
    "Content": "Lịch thi đấu trực tiếp thể thao mới nhất hôm nay 15/9 và rạng sáng ngày 16/9 sẽ được cập nhật sớm nhất trên Báo điện tử VTC News.\nLịch thi đấu Premier League\n- Ngày 15/09 - 20h00: Tottenham vs Arsenal\n- Ngày 15/09 - 22h30: Wolves vs Newcastle\nTottenham chạm trán Arsenal tại Premier League\nLịch thi đấu V-League\n- Ngày 15/09 - 17h00: Quảng Nam vs HAGL\n- Ngày 15/09 - 18h00: SLNA vs Đà Nẵng\n- Ngày 15/09 - 19h15: Hải Phòng vs CAHN\n- Ngày 15/09 - 19h15: TP. HCM vs Viettel\nLịch thi đấu La Liga\n- Ngày 15/09 - 19h00: Celta Vigo vs Valladolid\n- Ngày 15/09 - 21h15: Girona vs Barcelona\n- Ngày 15/09 - 23h30: Las Palmas vs Athletic Club\n- Ngày 16/09 - 02h00: Atletico vs Valencia\nLịch thi đấu Serie A\n- Ngày 15/09 - 17h30: Genoa vs Roma\n- Ngày 15/09 - 20h00: Torino vs Lecce\n- Ngày 15/09 - 20h00: Atalanta vs Fiorentina\n- Ngày 15/09 - 23h00: Cagliari vs Napoli\n- Ngày 16/09 - 01h45: Monza vs Inter\nLịch thi đấu Bundesliga\n- Ngày 15/09 - 20h30: Augsburg vs St. Pauli\n- Ngày 15/09 - 22h30: Mainz 05 vs Bremen\nLịch thi đấu Ligue 1\n- Ngày 15/09 - 20h00: Rennes vs Montpellier\n- Ngày 15/09 - 22h00: Toulouse vs Le Havre\n- Ngày 15/09 - 22h00: Strasbourg vs Angers\n- Ngày 15/09 - 22h00: Nantes vs Reims\n- Ngày 16/09 - 01h45: Lens vs Lyon\nLịch thi đấu Hạng nhất Anh\n- Ngày 15/09 - 21h00: Portsmouth vs West Brom\nLịch thi đấu Serie B\n- Ngày 15/09 - 20h00: AC Reggiana vs Sudtirol\n- Ngày 15/09 - 20h00: Carrarese vs Sassuolo\n- Ngày 15/09 - 20h00: Cosenza vs Sampdoria\n- Ngày 15/09 - 20h00: Salernitana vs Pisa\nLịch thi đấu VĐQG Saudi Arabia\n- Ngày 15/09 - 22h20: Al Qadsiah vs Al Shabab\n- Ngày 15/09 - 22h50: Al Kholood vs Al Orobah\n- Ngày 16/09 - 01h00: Al Ittihad vs Al Wehda\nLịch thi đấu VĐQG Bỉ\n- Ngày 15/09 - 18h30: Royal Antwerp vs Union St.Gilloise\n- Ngày 15/09 - 21h00: St.Truiden vs Oud-Heverlee Leuven\n- Ngày 15/09 - 23h30: Sporting Charleroi vs Beerschot\n- Ngày 16/09 - 00h15: Gent vs KV Mechelen\nLịch thi đấu VĐQG Bồ Đào Nha\n- Ngày 15/09 - 21h30: FC Porto vs Farense\n- Ngày 16/09 - 00h00: Estoril vs Nacional\n- Ngày 16/09 - 02h30: SC Braga vs Vitoria de Guimaraes\nLịch thi đấu VĐQG Scotland\n-Ngày 15/09 - 18h00: Dundee United vs Rangers\nLịch thi đấu VĐQG Hà Lan\n- Ngày 15/09 - 17h15: Sparta Rotterdam vs Go Ahead Eagles\n- Ngày 15/09 - 19h30: Willem II vs RKC Waalwijk\n- Ngày 15/09 - 21h45: Heracles vs Almere City FC\nLịch thi đấu Hạng 2 Tây Ban Nha\n- Ngày 15/09 - 19h00: Mirandes vs Albacete\n- Ngày 15/09 - 21h15: Real Oviedo vs Cartagena\n- Ngày 15/09 - 23h30: Burgos CF vs Real Zaragoza\n- Ngày 15/09 - 23h30: Cadiz vs Racing de Ferrol\n- Ngày 16/09 - 02h00: Elche vs Granada\nLịch thi đấu K League 1\n- Ngày 15/09 - 14h30: Gimcheon Sangmu vs Incheon United\nLịch thi đấu Hạng 2 Đức\n- Ngày 15/09 - 18h30: Greuther Furth vs Elversberg\n- Ngày 15/09 - 18h30: Hamburger SV vs Jahn Regensburg\n- Ngày 15/09 - 18h30: Berlin vs Fortuna Dusseldorf\nLịch thi đấu Primera Division Uruguay\n- Ngày 15/09 - 23h30: Danubio vs River Plate\n- Ngày 16/09 - 02h00: Deportivo Maldonado vs Liverpool\n- Ngày 16/09 - 05h30: Montevideo Wanderers vs Nacional\nLịch thi đấu VĐQG Na Uy\n- Ngày 15/09 - 19h30: Odds Ballklubb vs Tromsoe\n- Ngày 15/09 - 22h00: Sandefjord vs Brann\n- Ngày 15/09 - 22h00: Sarpsborg 08 vs Kristiansund BK\n- Ngày 15/09 - 22h00: FK Haugesund vs Stroemsgodset\n- Ngày 16/09 - 00h15: Lillestroem vs Rosenborg\nLịch thi đấu Malaysia Super League\n- Ngày 15/09 - 19h15: Sabah FC vs Terengganu\n- Ngày 15/09 - 20h00: Pahang vs PDRM\nLịch thi đấu Singapore Premier League\n- Ngày 15/09 - 17h00: Geylang International FC vs Albirex Niigata FC\nLịch thi đấu VĐQG Chile\n- Ngày 15/09 - 22h30: Deportes Copiapo vs Union Espanola\n- Ngày 16/09 - 01h00: Deportes iquique vs Huachipato\n- Ngày 16/09 - 03h30: Universidad de Chile vs Palestino\nLịch thi đấu VĐQG Indonesia\n- Ngày 15/09 - 15h30: PSM Makassar vs Arema FC\n- Ngày 15/09 - 19h00: Persib Bandung vs PSIS Semarang\nLịch thi đấu VĐQG Uzbekistan\n- Ngày 15/09 - 21h30: Andijon vs Lokomotiv Tashkent\nLịch thi đấu VĐQG Belarus\n- Ngày 15/09 - 20h00: Naftan Novopolotsk vs Dinamo Brest\n- Ngày 15/09 - 21h30: BATE Borisov vs FK Vitebsk\nLịch thi đấu China Super League\n- Ngày 15/09 - 18h00: Qingdao Hainiu vs Wuhan Three Towns\nLịch thi đấu VĐQG Bulgaria\n- Ngày 15/09 - 21h00: Cherno More Varna vs Arda Kardzhali\n- Ngày 15/09 - 23h15: CSKA 1948 vs Levski Sofia\n- Ngày 16/09 - 01h30: Krumovgrad vs Ludogorets\nLịch thi đấu VĐQG Croatia\n- Ngày 15/09 - 22h30: Osijek vs Slaven\n- Ngày 16/09 - 01h00: Sibenik vs NK Varazdin\nLịch thi đấu VĐQG Ukraine\n- Ngày 15/09 - 17h00: Vorskla vs Rukh Lviv\n- Ngày 15/09 - 19h30: Livyi Bereg vs Kryvbas\n- Ngày 15/09 - 22h00: Polissya Zhytomyr vs Veres Rivne\nLịch thi đấu VĐQG Đan Mạch\n- Ngày 15/09 - 19h00: AGF vs Silkeborg\n- Ngày 15/09 - 21h00: Vejle Boldklub vs Viborg\n- Ngày 15/09 - 23h00: Broendby IF vs SoenderjyskE\nLịch thi đấu Cúp QG Thụy Sĩ\n- Ngày 15/09 - 19h30: Schaffhausen vs Servette\n- Ngày 15/09 - 21h00: Gambarogno Contone vs Bellinzona\n- Ngày 15/09 - 21h00: Aarau vs Luzern\n- Ngày 15/09 - 21h30: Stade Nyonnais vs Basel\nLịch thi đấu VĐQG Thụy Điển\n- Ngày 15/09 - 19h00: Sirius vs Brommapojkarna\n- Ngày 15/09 - 19h00: Djurgaarden vs Mjaellby\n- Ngày 15/09 - 19h00: AIK vs Malmo FF\n- Ngày 15/09 - 21h30: BK Haecken vs IFK Gothenburg\n- Ngày 15/09 - 21h30: Halmstads BK vs Elfsborg\n- Ngày 15/09 - 21h30: Kalmar FF vs Vaernamo\nLịch thi đấu VĐQG Iceland\n- Ngày 15/09 - 21h00: Fram Reykjavik vs FH Hafnarfjordur\n- Ngày 15/09 - 21h00: IA Akranes vs KA Akureyri\n- Ngày 15/09 - 21h00: Stjarnan vs Vestri\n- Ngày 16/09 - 00h00: Breidablik vs HK Kopavogs\nLịch thi đấu VĐQG Romania\n- Ngày 15/09 - 22h15: CSM Politehnica Iasi vs CS Universitatea Craiova\n- Ngày 16/09 - 01h00: CFR Cluj vs FCSB\nLịch thi đấu VĐQG Ba Lan\n- Ngày 15/09 - 17h15: Piast Gliwice vs Puszcza Niepolomice\n- Ngày 15/09 - 19h45: Korona Kielce vs Zaglebie Lubin\n- Ngày 15/09 - 22h30: Legia Warszawa vs Rakow Czestochowa\nLịch thi đấu MLS Nhà Nghề Mỹ\n- Ngày 16/09 - 06h15: Seattle Sounders FC vs Sporting Kansas City\nLịch thi đấu VĐQG Brazil\n- Ngày 16/09 - 02h00: Palmeiras vs Criciuma\n- Ngày 16/09 - 02h00: RB Bragantino vs Gremio\n- Ngày 16/09 - 02h00: Juventude vs Fluminense\n- Ngày 16/09 - 04h30: Bahia vs Atletico MG\n- Ngày 16/09 - 04h30: Cruzeiro vs Sao Paulo\n- Ngày 16/09 - 04h30: Flamengo vs Vasco da Gama\nLịch thi đấu VĐQG Argentina\n- Ngày 16/09 - 01h00: Estudiantes de la Plata vs Club Atletico Platense\n- Ngày 16/09 - 01h00: Godoy Cruz vs Sarmiento\n- Ngày 16/09 - 03h30: Rosario Central vs Talleres\n- Ngày 16/09 - 06h00: Argentinos Juniors vs Newell's Old Boys\nLịch thi đấu VĐQG Canada\n- Ngày 16/09 - 04h00: Cavalry FC vs Atletico Ottawa\nLịch thi đấu VĐQG Costa Rica\n- Ngày 16/09 - 00h00: C.S. Cartagines vs Sporting FC\n- Ngày 16/09 - 05h00: Santa Ana vs Municipal Perez Zeledon\n- Ngày 16/09 - 07h00: Deportiva San Carlos vs Puntarenas FC\nLịch thi đấu VĐQG Colombia\n- Ngày 16/09 - 06h30: America de Cali vs Deportivo Pereira\n- Ngày 16/09 - 08h30: La Equidad vs Millonarios\nLịch thi đấu VĐQG Peru\n- Ngày 16/09 - 01h00: Alianza Atletico vs Universitario de Deportes\n- Ngày 16/09 - 03h15: FBC Melgar vs Los Chankas CYC\nLịch thi đấu VĐQG Venezuela\n- Ngày 16/09 - 04h00: Monagas SC vs Deportivo Tachira\n- Ngày 16/09 - 06h45: Carabobo FC vs Deportivo La Guaira\nVăn Hải",
    "Create_date": "2024-09-14T10:20:41.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/6eede58338c0d19e88d1.png"
}{
    "Title": "Kết quả vòng 4 Ngoại hạng Anh 2024/25: MU thắng ấn tượng",
    "Category": "THỂ THAO",
    "Content": "Thiên Bình",
    "Create_date": "2024-09-14T14:44:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/26dc73b3aef047ae1ee1.png"
}{
    "Title": "Nhận định, dự đoán Tottenham vs Arsenal: Bắn phá chủ nhà",
    "Category": "THỂ THAO",
    "Content": "Mục lục\nThông tin lực lượng Tottenham vs Arsenal mới nhất\nĐội hình dự kiến Tottenham vs Arsenal mới nhất\nNhận định bóng đá Tottenham vs Arsenal mới nhất\nDự đoán tỉ số Tottenham vs Arsenal\nXem trực tiếp Tottenham vs Arsenal khi nào? Ở đâu?\nSự kiện chính của Premier League cuối tuần này diễn ra tại sân vận động Tottenham Hotspur cuồng nhiệt, nơi Spurs của Ange Postecoglou và Arsenal đối đầu trong trận derby Bắc London đầu tiên của mùa giải vào chiều Chủ nhật.\nĐội \"Lilywhites\" bước vào kỳ nghỉ quốc tế sau thất bại 1-2 trước Newcastle United, trong khi \"Pháo thủ\" mất đi khởi đầu hoàn hảo với trận hòa gây tranh cãi 1-1 với Brighton & Hove Albion.\nThông tin lực lượng Tottenham vs Arsenal mới nhất\nNỗ lực tấn công của Tottenham trước Newcastle đã bị ảnh hưởng do sự vắng mặt của hai tiền đạo chính là Dominic Solanke và Richarlison, nhưng chỉ có Richarlison là chắc chắn sẽ bỏ lỡ trận đấu; có khả năng cao Solanke sẽ trở lại thi đấu.\nĐội \"Lilywhites\" đã gặp phải một cơn hoảng loạn về thể lực của Yves Bissouma trong kỳ nghỉ quốc tế sau khi tiền vệ người Mali dính chấn thương nặng, nhưng HLV Postecoglou đang hy vọng rằng vấn đề ở đầu gối của Micky van de Ven sẽ ổn định kịp thời cho cuối tuần này.\nChấn thương của Bissouma có nghĩa là Rodrigo Bentancur – người có nguy cơ bị cấm thi đấu dài hạn sau khi bị FA cáo buộc vì các bình luận về người Hàn Quốc – có thể sẽ được giao nhiệm vụ làm trụ cột cho hàng tiền vệ Tottenham. Trong khi đó, Son Heung-min sẽ cố gắng ghi bàn vào lưới Arsenal lần thứ 9; chỉ có ba cầu thủ khác ghi được nhiều bàn thắng hơn trong lịch sử trận derby Bắc London.\nLo ngại về hàng tiền vệ của Tottenham vẫn còn nhẹ so với khủng hoảng của Arsenal, khi bên cạnh việc Rice bị treo giò và chấn thương vai của Mikel Merino, đội trưởng Martin Odegaard đã bị bong gân mắt cá chân khi thi đấu cho đội tuyển Na Uy và dường như sẽ phải nghỉ ít nhất ba tuần; lời ám chỉ của HLV Arteta về khả năng Odegaard có thể ra sân có thể chỉ là chiến thuật tâm lý.\nSự vắng mặt của Odegaard có khả năng buộc Arteta phải đưa Havertz vào hàng tiền vệ ba người với sự bổ sung của Jorginho. Tuy nhiên, nếu Gabriel Jesus không kịp hồi phục chấn thương háng cho trận derby, thì Leandro Trossard hoặc tân binh Raheem Sterling có thể sẽ dẫn dắt hàng công; mặc dù tiền đạo người Brazil đã trở lại tập luyện.\nKieran Tierney (chấn thương gân kheo) và Takehiro Tomiyasu (chấn thương đầu gối) chắc chắn sẽ vắng mặt, trong khi Riccardo Calafiori dính chấn thương bắp chân trong một tình huống kỳ lạ khi thi đấu cho đội tuyển Ý, nhưng dù sao anh cũng sẽ không có trận ra mắt tại Premier League lần này.\nĐội hình dự kiến Tottenham vs Arsenal mới nhất\nTottenham Hotspur:\nVicario; Porro, Romero, Van de Ven, Udogie; Sarr, Bentancur; Kulusevski, Maddison, Son; Solanke\nArsenal:\nRaya; White, Saliba, Gabriel, Timber; Havertz, Partey, Jorginho; Saka, Jesus, Martinelli\nNhận định bóng đá Tottenham vs Arsenal mới nhất\nLời nguyền tại St James' Park tiếp tục ám ảnh Tottenham, mặc dù họ ít nhất đã giảm được khoảng cách thất bại trên sân của Newcastle qua các mùa giải. Từ trận thua 6-1 mùa 2022-23, 4-0 mùa 2023-24, đến trận thua sát nút 2-1 trong tuần thi đấu thứ ba của mùa giải 2024-25.\nCác pha lập công của Harvey Barnes và Alexander Isak, xen giữa pha phản lưới của Dan Burn, đã khiến đoàn quân của Postecoglou phải nhận thất bại đầu tiên của mùa giải Premier League, trong một trận đấu mà Tottenham lại gặp vấn đề quen thuộc trước khung thành, khi họ không tận dụng được sự áp đảo của mình.\nChiến thắng 4-0 trước Everton dường như đã giúp Tottenham quên đi trận hòa với Leicester City ở tuần đầu tiên, khi họ bỏ lỡ nhiều cơ hội trên sân khách. Tuy nhiên, sự thiếu quyết đoán vẫn còn tồn tại trong đội hình của Spurs, nếu nhìn vào màn trình diễn của họ trước Newcastle.\nHiện đang nằm ở giữa bảng xếp hạng, vị trí thứ 10, Tottenham cũng sẽ cố gắng chấm dứt chuỗi kết quả thất thường trên sân nhà tại Premier League, khi họ đã xen kẽ giữa thắng và thua kể từ tháng Tư. Sau khi đè bẹp Everton trong trận đấu sân nhà đầu tiên của mùa giải, dấu hiệu không thực sự tích cực cho đội bóng của Postecoglou nếu chuỗi này tiếp tục vào cuối tuần, nhưng có thể nói rằng Spurs không gặp Arsenal vào thời điểm nào thuận lợi hơn lúc này.\nKhi hậu vệ Joel Veltman của Brighton có pha phạm lỗi thô bạo với Declan Rice trong trận đấu giữa Arsenal và Brighton, hầu hết các cổ động viên trong sân đều nghĩ rằng cầu thủ người Hà Lan sẽ bị trừng phạt. Tuy nhiên, đám đông tại sân Emirates đã kinh ngạc khi Chris Kavanagh cho Rice, người cũng bất ngờ không kém, một thẻ đỏ.\nRice, đã nhận một thẻ vàng trước đó, chỉ khẽ chạm bóng khi Veltman đang chuẩn bị đá phạt, và điều này đã dẫn đến thẻ vàng thứ hai cho cầu thủ người Anh, cho phép Brighton gỡ hòa nhờ bàn thắng của Joao Pedro sau pha lốp bóng tinh tế của Kai Havertz trong hiệp một.\nArsenal và Mikel Arteta đã vô cùng tiếc nuối về việc Rice bị đuổi khỏi sân đầy tranh cãi – điều này xảy ra sau khi Pedro thoát thẻ phạt vì đá bóng đi trong hiệp một – trong khi các cổ động viên Brighton thì hân hoan ra về sau khi cản trở Arsenal có trận thắng thứ ba liên tiếp ở mùa giải 2024-25.\nDo đó, đội khách hiện đang đứng thứ 4 trên bảng xếp hạng Premier League, kém Manchester City và Liverpool hai điểm trước khi họ thi đấu vào thứ Bảy, nhưng ít nhất người hâm mộ Arsenal đã nhận được tin vui khi Arteta ký hợp đồng mới.\nNiềm an ủi khác đến từ hai chiến thắng liên tiếp của Arsenal trước Spurs trên sân khách vào năm 2023 và 2024, nhưng họ chưa từng thắng ba trận liên tiếp trước Spurs trong kỷ nguyên Premier League. Arsenal sẽ đến sân của đối thủ lần này mà không có hàng tiền vệ mạnh nhất của mình. Merino, Rice và Odegaard lẽ ra sẽ là bộ ba hoàn hảo cho trận derby này, nhưng giờ đây Arsenal phải đối mặt với nguy cơ bị áp đảo ở tuyến giữa, trong khi mất đi sự sáng tạo quý giá của Odegaard ở khu vực tấn công.\nĐoàn quân của Arteta vẫn có thể khai thác điểm yếu phòng ngự của Spurs, nhưng rất khó để thấy đội khách giành được chiến thắng trong trận derby với cuộc khủng hoảng lực lượng hiện tại; Bắc London cuối tuần này có lẽ sẽ thuộc về màu trắng của Spurs.\nDự đoán tỉ số Tottenham vs Arsenal\nDựa vào những nhận định bóng đá như trên, chúng tôi và các chuyên trang bóng đá hàng đầu thế giới đã đưa ra những kết quả về trận đấu Tottenham vs Arsenal như sau:\nSportsmole: Tottenham 1-2 Arsenal\nWhoScore: Tottenham 0-1 Arsenal\nBáo chúng tôi dự đoán: Tottenham 1-2 Arsenal\nXem trực tiếp Tottenham vs Arsenal khi nào? Ở đâu?\nĐể đón xem trực tiếp trận Tottenham vs Arsenal trong khuôn khổ giải Ngoại hạng Anh diễn ra vào lúc 20h00 ngày 15/9 khán giả có thể theo dõi trên sóng K+ Sport, K+PM hoặc các kênh thể thao trực tuyến. Chúc quý khán giả có những giờ phút xem bóng đá vui vẻ.\nHùng Cường",
    "Create_date": "2024-09-14T15:20:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/e55cea3a9f7776292f66.png"
}{
    "Title": "Giải ngoại hạng trở lại với vòng 4, siêu máy tính dự đoán gì?",
    "Category": "THỂ THAO",
    "Content": "+ Dự đoán nhanh\n- Arsenal đang có lợi thế trước đối thủ Tottenham sau khi đánh mất điểm đầu tiên trong mùa giải trước Brighton ở trận đấu gần nhất.\n- Siêu máy tính Opta đang ủng hộ Man Utd giành chiến thắng trên sân khách vào cuối tuần này, trong khi Chelsea và Newcastle cũng được đánh giá cao hơn cho các trận đấu trên sân khách.\n- Man City và Liverpool được kỳ vọng sẽ tiếp tục khởi đầu mùa giải với 100% phong độ, trong đó đội quân của Pep Guardiola là lựa chọn đáng tin cậy nhất\nĐây không phải là khởi đầu cho mùa giải 2024-25 mà Southampton hay Man United mong đợi trước khi đối đầu ở trận đấu sớm vào thứ Bảy. Chủ nhà Southampton vẫn chưa có điểm nào sau ba trận đấu, trong khi Man United đã có hai trận thua.\nHLV đang chịu nhiều áp lực Erik ten Hag hy vọng một trận đấu với một đội bóng mới thăng hạng sẽ giúp ông cảm thấy nhẹ nhõm hơn. Ông sẽ rất vui khi biết rằng Man United chỉ thua 1 trong 30 trận đấu gần nhất tại Premier League trước các đội bóng mới thăng hạng. Và kể từ trận thua 4-1 trước Watford vào tháng 11 năm 2021, trận đấu đã kết thúc nhiệm kỳ của Ole Gunnar Solskjaer, họ đã giành chiến thắng 15 trong số 17 trận đấu với các đội bóng như vậy.\nMan Utd cũng bất bại trong 12 chuyến đi gần nhất đến Southampton và không thua ba trong bốn trận đầu tiên của bất kỳ mùa giải nào kể từ năm 1986. Siêu máy tính Opta tự tin rằng chuỗi trận đó sẽ tiếp tục, với đội khách được đánh giá cao hơn cùng xác suất chiến thắng là 52,2%, tỷ lệ cao nhất được đánh giá cho bất kỳ đội khách nào trong tuần này. Chủ nhà được đánh giá là có 23,6% cơ hội.\nCrystal Palace (56,6%) đã giành được điểm đầu tiên trong mùa trước Chelsea hai tuần trước, và siêu máy tính Opta đánh giá cao cơ hội giành chiến thắng đầu tiên của họ khi gặp Leicester City (21%). Palace đã thắng cả chín trận gần nhất khi đá với “Bầy Cáo”. Tuy nhiên, vẫn có tia hy vọng cho đội khách nếu họ có thể mở tỷ số: Palace đã để thủng lưới trước trong cả ba trận đấu mùa này và không thể giành chiến thắng trong một trận đấu Premier League dưới thời Oliver Glasner mà họ đã bị dẫn trước (hòa hai và thua năm).\nTuy nhiên, Leicester chỉ mở tỷ số ở 2 trong số 24 trận đấu gần nhất tại Premier League và gần đây không gặp nhiều may mắn mỗi lần đến London, khi chỉ giành chiến thắng ở 2 trong số 16 chuyến làm khách gần nhất tại Premier League, với 11 trận thua trong chuỗi trận thảm hại đó.\nThứ Bảy có trận derby London khi Fulham tiếp đón West Ham. HLV của Fulham là Marco Silva thích đối đầu với West Ham khi có được nhiều chiến thắng tại Premier League trước họ (6) hơn bất kỳ đội nào khác. Fulham đã thắng West Ham trong hai lần chạm trán tại giải đấu năm 2023-24 với tổng tỷ số 7-0, trong đó có chiến thắng 5-0 trên sân nhà vào tháng 12 năm ngoái. Tuy nhiên họ chưa từng thắng West Ham 3 trận đấu liên tiếp kể từ năm 1966.\nFulham được siêu máy tính đánh giá cao hơn một chút với 40% cơ hội chiến thắng, nhưng West Ham cũng có 33,8% cơ hội giành được ba điểm và có 26,2% khả năng hòa, khiến đây trở thành trận đấu có nhiều khả năng kết thúc với tỷ số hòa nhất trong cả 10 trận đấu trong tuần này.\nHLV Arne Slot hy vọng sẽ tiếp tục khởi đầu hoàn hảo cùng Liverpool khi tiếp Nottingham Forest đến Anfield. Họ đã thắng cả ba trận đấu tại giải đấu của mình trong mùa giải này và giữ sạch lưới, có thể trở thành đội thứ năm trong lịch sử giải đấu hàng đầu của Anh có được bốn chiến thắng trắng liên tiếp đầu mùa giải. Aston Villa năm 1900-01, Ipswich năm 1974-75, Chelsea năm 2005-06 và Man City năm 2015-16 là những đội ghi được thành tích như vậy.\nTuy nhiên, đội khách của Nuno Espírito Santo sẽ mang đến mối đe dọa sau khi giành được năm điểm từ ba trận đầu tiên. Tuy nhiên, Liverpool có tới 73,4% cơ hội chiến thắng, Forest chỉ được đánh giá có 11,2% cơ hội chấm dứt chuỗi 25 trận không thắng tại Anfield trong khuôn khổ Premier League (20 trận thua).\nManchester City (76,1%) đã bắt đầu hành trình bảo vệ danh hiệu của mình một cách mạnh mẽ với ba chiến thắng đã có trong tay. Do đó, Brentford (9,7%) đang có rất ít cơ hội để giành được bất cứ điều gì từ chuyến đi đến Etihad (khả năng hòa chỉ là 14,1%).\nBầy Ong đã thua nhiều trận sân khách tại Premier League (13) hơn bất kỳ đội bóng hàng đầu hiện tại nào khác kể từ đầu mùa giải trước nhưng họ lại là đội cuối cùng giành chiến thắng trên sân Man City với chiến thắng 2-1 vào tháng 11 năm 2022. Tuy nhiên, đội của Guardiola đã bất bại trong 45 trận tại Etihad trên mọi đấu trường kể từ đó, giành chiến thắng 38 trận và hòa 7 trận.\nEverton sau ba trận thua liên tiếp phải đối mặt với nhiệm vụ khó khăn là gặp Aston Villa trên sân khách. Villa là đội được đánh giá cao hơn, điều không quá bất ngờ, vì họ bất bại trong cả 10 lần chạm trán Everton tại giải đấu (Thắng 7) kể từ khi họ thăng hạng trở lại Premier League vào năm 2019, giữ sạch lưới bảy lần và chỉ để thủng lưới ba bàn trong chuỗi trận đó. Vì thế Villa có 60,9% khả năng lấy trọn 3 điểm so với 18,4% của Everton.\nEverton cũng đã thua tám trong số 10 trận Premier League gần nhất ngay sau kỳ nghỉ quốc tế, bao gồm cả bốn trận đấu như vậy vào mùa giải trước. Trong khi đó, Villa đã thắng cả năm trận đấu giải đấu gần nhất ngay sau kỳ nghỉ quốc tế.\nTrận đấu muộn vào thứ Bảy chứng kiến Bournemouth , vừa mới có màn lội ngược dòng ngoạn mục trước Everton, tiếp đón Chelsea. Đội khách có 45,1% cơ hội thắng, con số này không quá vượt trội so với 30% của chủ nhà, vì thế tỷ lệ hòa là 24,9%.\nChelsea đã thắng ba trận liên tiếp trên sân khách. The Blues cũng chỉ thua một trong bảy chuyến làm khách đến Bournemouth tại Premier League (Thắng 4). Bạn có thể mong đợi bàn thắng trong trận đấu này. Chelsea đã để thủng lưới ít nhất một lần trong mỗi 17 trận sân khách gần nhất của Premier League, để thủng lưới 36 bàn trong suốt chuỗi trận này.\nTrận cầu đinh của vòng đấu diễn ra vào Chủ nhật với trận derby Bắc London, khi Tottenham tiếp đón Arsenal trong một trận đấu gần như luôn mang lại giá trị giải trí.\nTrận đấu giữa Arsenal và Tottenham chứng kiến cả hai đội ghi bàn nhiều hơn bất kỳ trận đấu nào khác trong lịch sử Premier League (43), đồng thời đây cũng là trận đấu mà đội ghi bàn trước không giành chiến thắng nhiều hơn bất kỳ đội nào khác (29 lần).\nPháo thủ đã thắng hai trận sân khách gần nhất trước Tottenham, ngang với 17 lần làm khách trước đó của họ ở giải đấu hàng đầu. Lần gần nhất họ thắng ba trận derby Bắc London liên tiếp trên sân khách là từ năm 1987 đến năm 1988, nhưng Opta tin rằng họ sẽ tái lặp được thành tích đó với xác suất chiến thắng là 43%, trong khi khả năng chiến thắng của Spurs là 31,5%. Tỷ lệ hòa được đánh giá là 25,4%.\nSon Heung-min đã ghi được tám bàn thắng vào lưới Arsenal trên mọi đấu trường; trong lịch sử trận đấu, chỉ có Harry Kane (14), Emmanuel Adebayor (10) và Bobby Smith (10) ghi được nhiều bàn hơn cầu thủ người Hàn Quốc, người được cho là sẽ là cầu thủ chủ chốt của HLV Ange Postecoglou trong cuộc đụng độ này.\nTrận đấu cuối cùng của Vòng 4 diễn ra tại Molineux, với Wolves của Gary O'Neil vẫn đang tìm kiếm chiến thắng đầu tiên khi họ tiếp đón Newcastle United. Máy tính đánh giá Chích chòe có 44,4% cơ hội chiến thắng so với 30,1% của đội chủ nhà. Nhưng nếu trận đấu kết thúc với tỷ số hòa thì cũng không bất ngờ.\nThật vậy, 61% các cuộc gặp gỡ trước đây của Premier League giữa Wolves và Newcastle đều hòa, bao gồm cả trận 2-2 lượt đi mùa giải trước. Đó là tỷ lệ phần trăm cao nhất trong bất kỳ trận đấu nào đã diễn ra ít nhất 15 lần trong lịch sử của giải đấu.\nNhững người trung lập nên mong đợi một kết thúc giải trí cho hành động của cuối tuần. Cả hai đội đều ghi bàn trong tất cả chín lần gặp nhau trước đây tại Premier League tại Molineux, khiến đây trở thành trận đấu được chơi nhiều nhất trong lịch sử giải đấu mà không có một lần giữ sạch lưới nào.\nHỒ VIỆT",
    "Create_date": "2024-09-13T12:37:37.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/a60983665e25b77bee34.png"
}{
    "Title": "Cầu thủ gốc Việt ghi bàn giúp Hà Tĩnh đánh bại Nam Định",
    "Category": "THỂ THAO",
    "Content": "Adou Minh (áo đỏ) ghi bàn duy nhất giúp Hà Tĩnh quật ngã đương kim vô địch. Ảnh: CLB Nam Định.\nTrong ngày thiếu vắng tiền đạo Rafaelson do cầu thủ này gặp rắc rối về thủ tục nhập tịch, hàng công của Nam Định trở nên vô hại. Chủ nhà Hà Tĩnh là đội chơi tốt hơn trong hiệp một. Cầu thủ người Pháp gốc Việt, Adou Leygley Minh bất ngờ ghi bàn mở tỷ số cho đội chủ nhà ở phút 42. Hậu vệ mặc áo số 15 bật cao đánh đầu kỹ thuật sau tình huống phạt góc để hạ gục thù thành Nguyên Mạnh.\nVăn Toàn và dàn sao ngoại của Nam Định như Mpande, Hendrio, Caio tiếp tục thi đấu bế tắc trong hiệp hai. Không thể lật ngược tình thế, đương kim vô địch Nam Định nhận thất bại 0-1 ngay trận mở màn V.League 2024/25.\nCầu thủ người Pháp gốc Việt Adou Minh có màn ra mắt đáng nhớ cho Hà Tĩnh. Hậu vệ khoác áo số 15 ghi bàn thắng đầu tiên cho đội bóng ở mùa giải mới và thi đấu lăn xả để bảo toàn tỷ số cho đội. Trận này, Adou Minh còn ngăn chặn pha dứt điểm của Hendrio ở phút 78 sau đường chuyền của Văn Toàn và tích cực tham gia tranh chấp trên không.\nAdou Leygley Minh, cao 1,8 m, là tân binh của Hà Tĩnh mùa giải 2024/25. Mùa giải năm ngoái, cầu thủ này thi đấu cho CLB Racing Besancon tại giải hạng tư của Pháp. Anh có thể chơi được cả ở vị trí trung vệ và hậu vệ cánh.\nPhương Linh",
    "Create_date": "2024-09-14T14:01:12.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/cb04900a3f46d6188f57.png"
}{
    "Title": "Guardiola: 'Tất cả các đội bóng Anh mong Man.City bị buộc tội'",
    "Category": "THỂ THAO",
    "Content": "HLV Pep Guardiola tuyên bố tất cả các đội Premier League muốn thấy Man.City bị trừng phạt.\nChủ tịch Giải vô địch Tây Ban Nha (La Liga), Javier Tebas trong tuyên bố gần đây tiết lộ đã nói chuyện riêng với một số CLB Premier League, những người đã tâm sự với ông về mong muốn thấy Man.City phải đối mặt với lệnh trừng phạt vì cáo buộc gian lận tài chính. Và khi HLV Guardiola được hỏi về những bình luận của Tebas - người những năm gần đây chỉ trích rất nhiều về Man.City và mô hình chi tiêu của họ - đã cho biết hoàn toàn đồng ý với Tebas. “Có lẽ ông ấy đúng và tất cả các đội bóng Premier League đều muốn điều này”, Guardiola nói. “Tôi đồng ý với Tebas lần đầu tiên và có thể là lần cuối cùng. Đó là lý do tại sao tôi nói với ông Tebas và các đội bóng Ngoại hạng Anh - hãy đợi Hội đồng độc lập”.\nGuardiola nói thêm: “Tôi biết mọi người đang tìm kiếm điều gì, tôi biết họ đang mong đợi điều gì, vì tôi đã biết điều đó trong nhiều, nhiều năm. Nhưng mọi người đều vô tội cho đến khi tội lỗi được chứng minh. Công lý luôn hiện hữu trong nền dân chủ hiện đại, vì vậy hãy bình tĩnh đợi phán quyết. Tôi không biết Tebas là luật sư hay các đội bóng Ngoại hạng Anh khác là luật sư. Cũng có nhiều luật sư ở đất nước này. Tôi thì không phải là luật sư. Chúng tôi đến một Hội đồng độc lập và chúng tôi chờ đợi. Tôi rất vui vì nó sẽ bắt đầu vào thứ Hai. Nó sẽ sớm bắt đầu và hy vọng sẽ sớm kết thúc. Tôi mong chờ phán quyết”.\nBan đầu, phiên điều trần của Hội đồng độc lập dự kiến diễn ra vào tháng 11, kéo dài 10 tuần, nhưng sau đó được chuyển lên vào ngày 16-9 và dự kiến sẽ kéo dài khoảng 2 tháng. Mặc dù vậy, có nguồn tin cho rằng phán quyết có thể được đưa ra vào đầu năm 2025, nhưng cũng có tin cho rằng kết quả cuối cùng chỉ được đưa ra vào cuối mùa giải hiện tại. Nếu bị buộc tội, các hình phạt tiềm năng mà Man.City phải nhận có thể bao gồm phạt tiền, trừ điểm, hủy bỏ danh hiệu trong thời gian vi phạm hoặc thậm chí là trục xuất khỏi giải đấu hàng đầu của Anh.\nMan.City vẫn đang mạnh mẽ trong tham vọng thắng chức vô địch Anh thứ 5 liên tiếp.\nMan.City sau khi trở thành đội bóng đầu tiên trong lịch sử 4 năm liền vô địch Anh ở mùa vừa qua, họ tiếp tục thể hiện sức mạnh khi dẫn đầu bảng với 3 trận toàn thắng trong mùa giải mới. Tiếp theo, nhà vô địch sẽ đón tiếp Brentford vào thứ Bảy. HLV Guardiola luôn khẳng định rằng phiên điều trần và những hậu quả có thể xảy ra sẽ không làm các cầu thủ của ông mất tập trung trong tham vọng thắng chức vô địch Anh năm thứ 5 liên tiếp chưa từng có.\nBằng chứng rõ nhất là kể từ sau lần đầu các cáo buộc được đưa ra vào tháng 2-2023, Man.City đã giành được 2 danh hiệu Premier League và thậm chí, đã thắng “cú ăn ba” lịch sử Premier League, FA Cup và Champions League mùa 2022-23.\nVIỆT TÙNG",
    "Create_date": "2024-09-14T06:44:59.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/a60983665e25b77bee34.png"
}{
    "Title": "HIGHLIGHTS Hà Nội FC 1-0 Bình Định: Đẳng cấp lên tiếng, Văn Quyết đi vào lịch sử",
    "Category": "THỂ THAO",
    "Content": "00:00\n/\n01:23\nThanh Hải",
    "Create_date": "2024-09-14T14:31:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/b3a88dc75084b9dae095.png"
}{
    "Title": "Văn Quyết khẳng định giá trị trước HLV Kim Sang Sik",
    "Category": "THỂ THAO",
    "Content": "Tiếp Bình Định trên sân nhà, Hà Nội FC quyết tâm giành trọn 3 điểm trong trận ra quân tại LPBank V-League 2024/25.\nDù vậy, đội chủ nhà gặp rất nhiều khó khăn trước hàng phòng ngự được tổ chức tốt của đối thủ.\nHà Nội FC gặp bế tắc trong phần lớn thời gian của trận đấu.\nCác tân binh của Hà Nội FC thích nghi nhanh nhưng vẫn chưa thể hiện tốt như kỳ vọng.\nTrong một thế trận bế tắc, Văn Quyết là điểm sáng của đội chủ sân Hàng Đẫy.\nThủ quân Hà Nội FC thi đấu rất nỗ lực, có mặt ở những điểm \"nóng\" trên sân.\nPhút 83, đón đường chuyền của đồng đội, Văn Quyết tung cú dứt điểm từ ngoài vòng cấm, bóng đi chìm đánh bại Tuấn Linh.\nVăn Quyết ghi bàn thắng duy nhất của trận đấu.\nAnh khẳng định giá trị của mình ngay trận đầu tại V-League 2024/25.\nĐây là trận đấu mà HLV Kim Sang Sik dự khán. Tuyển Việt Nam đang rất khát tiền đạo giỏi, và liệu chiến lược gia người Hàn Quốc có trao cơ hội cho Văn Quyết trong đợt tập trung vào tháng 10 tới?\nSau trận đấu, HLV Quang Huy của Bình Định cho rằng trọng tài đã không dùng VAR để kiểm tra tình huống mà Văn Quyết ghi bàn. Theo HLV này, trước đó cầu thủ Hà Nội FC có tình huống phạm lỗi với cầu thủ Bình Định.\nTrong khi đó, HLV Lê Đức Tuấn cho biết ông rất hạnh phúc khi đây là chiến thắng đầu tiên trong lần đầu cầm quân ở đấu trường V-League.\nĐại Nam",
    "Create_date": "2024-09-14T15:52:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/26dc73b3aef047ae1ee1.png"
}{
    "Title": "Nhận định, dự đoán Genoa vs Roma: Chiến thắng khó khăn",
    "Category": "THỂ THAO",
    "Content": "Mục lục\nThông tin lực lượng Genoa vs Roma mới nhất\nĐội hình dự kiến Genoa vs Roma mới nhất\nNhận định bóng đá Genoa vs Roma mới nhất\nDự đoán tỉ số Genoa vs Roma\nXem trực tiếp Genoa vs Roma khi nào? Ở đâu?\nVẫn đang tìm kiếm chiến thắng đầu tiên của mùa giải, Roma sẽ đến làm khách trên sân Genoa tại Stadio Luigi Ferraris trong trận khai màn Serie A vào Chủ nhật trưa.\nChỉ giành được hai điểm từ ba trận đấu, phong độ của Giallorossi tiếp tục yếu kém từ cuối mùa giải trước; trong khi đó, đội chủ nhà cũng đã gặp thất bại lần đầu tiên ngay trước kỳ nghỉ quốc tế.\nThông tin lực lượng Genoa vs Roma mới nhất\nMột lần nữa, tiền vệ người Pháp Enzo Le Fee có thể là sự vắng mặt duy nhất của Roma vào cuối tuần này, trong khi đội trưởng Lorenzo Pellegrini nên có mặt sau khi hồi phục chấn thương cơ gặp phải trong thời gian thi đấu quốc tế.\nCác bản hợp đồng miễn phí Mats Hummels và Mario Hermoso dự kiến sẽ góp mặt trong đội hình thi đấu của đội khách lần đầu tiên, nhưng cầu thủ chạy cánh người Ba Lan Nicola Zalewski đã bị loại khỏi đội hình sau khi từ chối chuyển nhượng sang Thổ Nhĩ Kỳ.\nDự kiến sẽ hỗ trợ Artem Dovbyk trên hàng công, Paulo Dybala đã ghi được chín bàn thắng vào lưới Genoa tại Serie A cho đến nay - là thành tích tốt thứ hai của anh trước một câu lạc bộ.\nTrong khi đó, Roma là đội bóng mà tiền đạo chủ lực Andrea Pinamonti của Genoa đã ghi nhiều bàn thắng nhất ở Serie A - năm bàn, và với bốn đội bóng khác nhau.\nVì Junior Messias bị chấn thương nên Ruslan Malinovskyi có thể vào đội hình xuất phát của đội chủ nhà, nhưng Alberto Gilardino có thể phải đưa ra những quyết định khó khăn vào cuối tuần này.\nBộ ba phòng ngự Alan Matturro (vai), Mattia Bani (đùi) và tuyển thủ quốc gia Bỉ Koni De Winter (cơ) đều đang nghi ngờ, trong khi các bản hợp đồng mùa hè Fabio Miretti và Brooke Norton-Cuffy (cả hai đều bị chấn thương chân) sẽ không thể thi đấu.\nĐội hình dự kiến Genoa vs Roma mới nhất\nGenoa:\nGollini; Vogliacco, Bani, Vasquez; Sabelli, Frendrup, Badelj, Malinovskyi, Martin; Vitinha, Pinamonti\nRoma:\nSvilar; Mancini, Hermoso, Ndicka; Saelemaekers, Kone, Cristante, Pellegrini, Angelino; Dybala, Dovbyk\nNhận định bóng đá Genoa vs Roma mới nhất\nRõ ràng là thời kỳ \"trăng mật\" đã kết thúc, Daniele De Rossi, người hùng trở lại của Roma, đang gặp khó khăn đặc biệt ở thời điểm hiện tại, khi không thể duy trì đà thăng hoa ban đầu tại Stadio Olimpico.\nSau những trận hòa không bàn thắng trước Cagliari và Juventus - trận đấu sau chỉ có hai cú sút trúng đích - cùng với một thất bại sốc ngay trên sân nhà trước Empoli, đội hình mới của ông đang đứng ở nửa dưới của bảng xếp hạng Serie A.\nDù đã tuyển mộ cầu thủ một cách điên cuồng để cải thiện đội hình mà De Rossi kế thừa từ Jose Mourinho, Giallorossi hiện đang có nguy cơ không giành được chiến thắng trong bốn trận đấu đầu tiên của mùa giải, lần gần nhất xảy ra vào năm 2010.\nNhư đã thấy trong trận hòa tẻ nhạt với Juventus, hàng công rời rạc của họ vẫn chưa thể ghi bàn, mặc dù Paulo Dybala đã từ chối một đề nghị khổng lồ từ Ả Rập Saudi để ở lại và Artem Dovbyk, người chiến thắng Pichichi của La Liga, đã được ký hợp đồng với chi phí lớn.\nTrong số tất cả các đội đã ghi ít nhất một bàn ở năm giải đấu hàng đầu châu Âu, Roma có tỷ lệ chuyển đổi cú sút thấp nhất (2%) mùa này, với chỉ một trong số 49 cú sút của họ cuối cùng trở thành bàn thắng.\nĐiều này gây lo ngại đáng kể, khi câu lạc bộ thủ đô hiện chỉ thắng một trong 10 trận gần nhất trên mọi đấu trường: một chiến thắng 1-0 trước chính Genoa, khi hai đội gặp nhau ở Rome cách đây bốn tháng.\nMặc dù thành tích của Genoa trước Roma khá kém - 13 thất bại và chỉ một chiến thắng trong 17 cuộc đối đầu gần nhất ở Serie A - họ có thể nhớ lại những ký ức đẹp từ chuyến thăm gần đây nhất của Giallorossi đến Marassi.\nChỉ gần một năm trước, đội bóng Ligurian đã khiến Mourinho và các học trò bất ngờ với chiến thắng 4-1 ngay trên sân nhà, trận đấu này là một trong những điểm nhấn của mùa giải trở lại thành công.\nTrước khi bước vào mùa giải thứ hai trở lại giải đấu hàng đầu, hàng công của Alberto Gilardino đã bị tách ra trong kỳ chuyển nhượng, nhưng Genoa vẫn đứng trên Roma hai điểm trên bảng xếp hạng.\nSau khi tiến vào Coppa Italia và giành một điểm trước nhà đương kim vô địch Inter Milan trong ngày khai mạc Serie A, Grifone đã theo sau một chiến thắng 1-0 ở Monza bằng thất bại đầu tiên ngay trước kỳ nghỉ quốc tế.\nViệc để thủng lưới hai lần trong hiệp hai trước Hellas Verona đã chấm dứt chuỗi năm trận bất bại của Genoa tại Stadio Ferraris, vì vậy họ sẽ rất muốn bắt đầu một chuỗi mới vào Chủ nhật. Cần ba điểm để nâng cao tinh thần trước khi chiến dịch Europa League bắt đầu vào tuần tới, Daniele De Rossi đã hy vọng có một trận đấu dễ dàng hơn sau kỳ nghỉ quốc tế.\nKhi các tân binh của Roma vẫn đang ổn định - và huấn luyện viên của họ dường như chưa chắc chắn cách sử dụng họ - Genoa có thể lại đánh bại đối thủ từ thủ đô.\nDự đoán tỉ số Genoa vs Roma\nDựa vào những nhận định bóng đá như trên, chúng tôi và các chuyên trang bóng đá hàng đầu thế giới đã đưa ra những kết quả về trận đấu Genoa vs Roma như sau:\nSportsmole: Genoa 2-1 Roma\nWhoScore: Genoa 2-0 Roma\nBáo chúng tôi dự đoán: Genoa 2-1 Roma\nXem trực tiếp Genoa vs Roma khi nào? Ở đâu?\nĐể đón xem trực tiếp trận Genoa vs Roma trong khuôn khổ giải Serie A diễn ra vào lúc 17h30 ngày 15/9 khán giả có thể theo dõi trên sóng K+ Sport, K+PM hoặc các kênh thể thao trực tuyến. Chúc quý khán giả có những giờ phút xem bóng đá vui vẻ.\nHùng Cường",
    "Create_date": "2024-09-14T15:22:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/e55cea3a9f7776292f66.png"
}{
    "Title": "Văn Quyết ghi dấu, CLB Hà Nội thắng sát nút Bình Định",
    "Category": "THỂ THAO",
    "Content": "Nguyễn Văn Quyết mang về bàn thắng ấn định chiến thắng cho Hà Nội FC. (Ảnh: TRẦN HẢI)\nHà Nội FC đến với mùa giải mới với sự chuẩn bị kỹ lưỡng, sau khi không thể giành ngôi vô địch 2 mùa giải trước. Thế nhưng, đối thủ đầu tiên của họ ở chiến dịch mới là Bình Định - đương kim á quân của giải đấu. Năm nay, đội bóng đất võ bổ sung lực lượng với các ngoại binh chất lượng là trung vệ Angel Salaza, cùng với 2 tiền đạo Alves Alisson và Argolo Morbeck.\nBước vào trận đấu này, đội chủ nhà Hà Nội gặp khó khăn trong triển khai thế trận áp đặt ở những phút đầu trận. Dù nỗ lực dâng cao áp sát nhưng các cầu thủ Hà Nội chưa thể xuyên thủng khung thành của thủ môn Tuấn Linh để tìm kiếm bàn thắng mở tỷ số từ sớm.\nCác cầu thủ Hà Nội áp sát nhanh nhằm đoạt lại bóng. (Ảnh: TRẦN HẢI)\nĐến phút 20, Tuấn Hải nhận bóng của Xuân Tú nhưng tiền đạo này là dứt điểm vọt xà dù ở vị trí thuận lợi. Phút 23, nỗ lực của đồng đội mở ra cơ hội cho Hùng Dũng từ tuyến hai băng lên sút bóng đi chệch cột dọc khung thành Bình Định chỉ gang tấc.\nBên kia chiến tuyến, các cầu thủ Bình Định nhập cuộc khá tự tin dù phải làm khách. Các học trò của huấn luyện viên Bùi Hoàng Quang Huy phòng ngự chặt chẽ để ngăn chặn các đường tấn công của Hà Nội. Hiệp 1 qua đó kết thúc mà không có bàn thắng nào được mở ra.\nQuyết liệt trong tình huống tranh chấp bóng bổng. (Ảnh: TRẦN HẢI)\nSang đến hiệp 2, Hà Nội tiếp tục dâng cao để tìm kiếm cơ hội khai thông thế bế tắc. Bóng gần như chỉ lăn bên phần sân của đội khách, tuy nhiên, các chân sút của Hà Nội FC chưa thể làm điều mình cần.\nTại phút 79, Bình Định có pha phản công sắc bén, may mắn cho Hà Nội FC khi thủ môn Văn Hoàng kịp thời lao ra khỏi vòng cấm đánh đầu phá bóng giải nguy. Ngay sau đó, vẫn là Văn Hoàng cản phá xuất sắc cứu thua cho đội chủ sân Hàng Đẫy từ pha dứt điểm căng của ngoại binh đội khách.\nVăn Quyết ghi bàn thắng quan trọng ở những phút cuối cùng của trận đấu. (Ảnh: TRẦN HẢI)\nTấn công nhiều nhưng phải tới phút 83, tỷ số mới được mở cho đội chủ nhà. Đón đường chuyền của đồng đội, đội trưởng Văn Quyết tung cú dứt điểm từ ngoài vòng cấm, bóng đi hiểm hóc đánh bại Tuấn Linh. 1-0 cũng là kết quả cuối cùng của trận đấu.\nCác cầu thủ và khán giả tại sân Hàng Đẫy dành phút mặc niệm tới những người đã mất do ảnh hưởng của bão số 3 vừa qua. (Ảnh: TRẦN HẢI)\nĐội hình xuất phát\nHà Nội FC: Văn Hoàng, Văn Xuân, Kyle Nino, Thành Chung, Xuân Mạnh, Xuân Tú, Hai Long, Hùng Dũng, Tuấn Hải, Joao Pedro, Văn Quyết\nBình Định: Tuấn Linh, Xuân Hưng, Sỹ Nam, Ngọc Tín, Văn Khoa, Alves Farias, Văn Triền, Xuân Cường, Mạc Hồng Quân, Argolo Morbeck, Hồng Phước\nTHẠCH PHAN - TRẦN HẢI",
    "Create_date": "2024-09-14T15:33:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/4e023e6de32e0a70533f.png"
}{
    "Title": "Sôi nổi giải quần vợt Danabay mở rộng lần 4 năm 2024 tranh Cúp Heineken – Taikomi",
    "Category": "THỂ THAO",
    "Content": "Giải quy tụ 130 VĐV đến từ các tỉnh, thành trong cả nước đăng ký tham gia thi đấu nội dung đôi nam trình 1225. Các tay vợt tranh tài theo thể thức đấu loại trực tiếp tại sân thi đấu của Trung tâm quần vợt Danabay và Làng thể thao Tuyên Sơn.\nCác VĐV thi đấu tại giải.\nKết quả sau 1 ngày thi đấu nôi nổi, ngôi vô địch thuộc về đôi VĐV Nguyễn Đức Hòa – Phí Ngọc Huy với giải thưởng 20 triệu đồng, nhì: Nguyễn Đăng Nhân – Hoàng Tuấn Kiệt (10 triệu đồng), đồng giải 3: Phan Thanh Nam – Nguyễn Hữu Trung và Nguyễn Văn Hùng – Lê Tấn Tới cùng nhận mức thưởng 5 triệu đồng.\nĐại diện BTC và nhà tài trợ trao giải cho các VĐV.\nTheo ông Nguyễn Hoành Dũng - Trưởng ban tổ chức, đây là cơ hội để các VĐV thi đấu cọ sát, tích lũy kinh nghiệm, giao lưu học hỏi, nâng cao trình độ chuyên môn. Giải nhận được nhà tài trợ kim cương là Công ty TNHH Heineken Việt Nam và Công ty cổ phần Taikomi Việt Nam cùng nhiều nhà đồng tài trợ khác.\nÔng Nguyễn Hoành Dũng - Trưởng BTC phát biểu bế mạc giải.\nĐại diện BTC tặng quà lưu niệm cho các nhà tài trợ.\nTin, ảnh: Đinh Nga",
    "Create_date": "2024-09-14T14:27:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/8b56d539087ae124b86b.png"
}{
    "Title": "Hồng Lĩnh Hà Tĩnh gây sốc, đánh bại ĐKVĐ Nam Định ở trận mở màn V.League 2024/25",
    "Category": "THỂ THAO",
    "Content": "Bàn thắng\nHL Hà Tĩnh: Adou (42’)\nVới sự vắng mặt của tiền đạo chủ lực Rafaelson – vua phá lưới mùa trước với 31 bàn thắng, do trục trặc giấy tờ nhập tịch, Nam Định buộc phải sử dụng tân binh Joseph Mpande ở vị trí tiền đạo cắm.\nMpande dứt điểm trong trận Nam Định làm khách của Hà Tĩnh ở vòng một V-League 2024-2025 - Ảnh: Lâm Thỏa\nMpande, từng là trụ cột của Hải Phòng với thành tích 11 bàn và 4 kiến tạo ở mùa trước, đã không thể tái hiện sự ăn ý với Hendrio như Rafaelson từng làm. Đội bóng của HLV Vũ Hồng Việt cũng cất trung vệ Lucas để dành suất ngoại binh còn lại cho Caio, nhưng sự điều chỉnh này không mang lại hiệu quả như mong đợi.\nNgay từ hiệp một, Nam Định đã gặp nhiều khó khăn trước sự phòng ngự chặt chẽ của Hà Tĩnh. Mặc dù tạo ra nhiều cơ hội nguy hiểm, đội khách lại thiếu đi sự chính xác trong những tình huống cuối cùng.\nPhút 22, Nguyễn Văn Toàn có pha vẩy bóng vào vòng cấm nhưng bị thủ môn Nguyễn Thanh Tùng kịp thời cản phá. Mpande cũng có cú sút căng phút 33 nhưng bóng đi vọt xà, và Hendrio tiếp tục bỏ lỡ sau đó với cú dứt điểm không thành công.\nTấn công nhiều mà không ghi được bàn, Nam Định đã phải trả giá. Phút 42, từ một tình huống cố định, trung vệ Việt kiều Adou Minh của Hà Tĩnh bật cao đánh đầu chéo góc, mở tỷ số cho đội chủ nhà. Bàn thắng quan trọng này không chỉ giúp Hà Tĩnh vượt lên mà còn khiến tinh thần của họ thêm hưng phấn.\nVăn Toàn trong vòng vây cầu thủ Hà Tĩnh khi Nam Định thua 0-1 ngày 14/9 - Ảnh: Lâm Thỏa\nHiệp hai chứng kiến Nam Định đẩy cao đội hình tìm kiếm bàn gỡ. Tuy nhiên, hàng thủ kiên cố của Hà Tĩnh, với sự tỏa sáng của Adou Minh và Herloson, đã đứng vững trước áp lực. Dù kiểm soát bóng nhiều và tạo ra nhiều tình huống nguy hiểm, nhưng Nam Định không thể tận dụng.\nMpande liên tục bỏ lỡ cơ hội với cú đánh đầu chệch khung thành phút 55 và hai cú sút không thắng được thủ môn Thanh Tùng ở các phút 70 và 86. Hendrio cũng góp phần khiến đội nhà thất bại khi hai lần dứt điểm đập trúng đối thủ.\nTrong những phút cuối, Hà Tĩnh chủ động lui toàn bộ đội hình về phòng ngự, làm chậm nhịp độ trận đấu và kéo dài thời gian bằng những pha nằm sân chiến thuật. Dù gây không ít khó chịu cho đối thủ và cả khán giả, chiến thuật này đã giúp họ bảo toàn chiến thắng 1-0 đến hết trận.\nThất bại ngay trận ra quân là một gáo nước lạnh dành cho Nam Định, trong khi đó, Hồng Lĩnh Hà Tĩnh lại có một khởi đầu như mơ và ghi dấu ấn mạnh mẽ bằng cú sốc lớn đầu tiên của mùa giải.\nHà Tĩnh gây bất ngờ khi đánh bại đương kim vô địch Nam Định ngay trận mở màn mùa giải - Ảnh: Lâm Thỏa\nĐội hình thi đấu:\nHL Hà Tĩnh: Thanh Tùng, Adou, Helerson, Trọng Hoàng, Tấn Tài, Geovane, Văn Trâm, Sỹ Hoàng, Văn Bửu, Mbo, Đình Tiến\nNam Định: Nguyên Mạnh, Thanh Hào, Văn Khánh, Văn Vĩ, Caio, Văn Vũ, Hoàng Anh, Văn Công, Mpande, Văn Toàn, Hendrio\nTiến Anh",
    "Create_date": "2024-09-14T15:00:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/9f18981d9050790e2041.png"
}{
    "Title": "Tiến Linh thăng hoa",
    "Category": "THỂ THAO",
    "Content": "Tiến Linh ghi 3 bàn trong 2 trận đấu gần nhất. Ảnh: Quang Thịnh.\nĐây là trận thứ hai liên tiếp Tiến Linh nổ súng. Trước đó, trong trận đấu gần nhất cùng tuyển Việt Nam chạm trán Thái Lan trên sân Mỹ Đình hôm 10/9, tiền đạo thuộc CLB Bình Dương cũng ghi bàn mở tỷ số.\nGhi 3 bàn sau 2 trận gần nhất từ đội tuyển quốc gia tới CLB, Tiến Linh đang thăng hoa. Hình ảnh này hoàn toàn trái ngược so với mùa giải trước, thời điểm anh tịt ngòi sau 3 trận đầu tiên ra sân cho Bình Dương. Khép lại mùa giải 2023/24, tiền đạo khoác áo số 22 chỉ ghi được 8 bàn thắng sau 26 trận.\nMùa 2024/25, CLB Bình Dương không tăng cường ngoại binh cho hàng công. Vì vậy, trọng trách được đặt lên vai Tiến Linh rất lớn. Nhưng với màn trình diễn trước Thanh Hóa, điều này phần nào mang tới nhiều tín hiệu tích cực cho CLB Bình Dương.\n3 điểm có được trước Thanh Hóa giúp Bình Dương khởi đầu thuận lợi cho mùa giải mới. Đội bóng đất Thủ đặt mục tiêu trở lại cuộc đua vô địch năm nay.\nHiện thầy trò HLV Hoàng Anh Tuấn tạm thời vươn lên đứng đầu bảng xếp hạng sau lượt trận mở màn V.League 2024/25 ngày 14/9. Lượt trận tới, Bình Dương sẽ tiếp Hải Phòng trên sân Gò Đậu vào ngày 21/9.\nPhương Linh",
    "Create_date": "2024-09-14T15:45:20.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/cb04900a3f46d6188f57.png"
}{
    "Title": "Liverpool - Nottingham: Nối dài mạch trận thắng",
    "Category": "THỂ THAO",
    "Content": "Liverpool đang đồng hành cùng Man City trên bảng xếp hạng, cùng có 9 điểm nhưng thua về hiệu số thắng/bại. 3 trận đầu mùa giải, The Kop chưa bị thủng lưới bàn nào, ghi được 7 bàn thắng. Tính tới thời điểm hiện tại, Liverpool dưới triều đại mới của HLV Arne Slot đang vận hành mượt mà.\nCũng giống như Man City, Liverpool không có nhiều bổ sung nhân sự trong kỳ chuyển nhượng mùa hè vừa qua, bộ khung của chủ sân Anfield vẫn đang giữ nguyên, bộ đôi Salah – Luis Diaz đang bay cao trên hàng công, Van Dijk đang chỉ huy hàng thủ ổn định. Có thể thấy chiến thuật của HLV Arne Slot có đôi chút giống với HLV Jurgen Klopp để lại, tập trung tấn công bên hành lang cánh là ưu tiên hàng đầu.\nBộ 3 Salah – Jota – Diaz đang đạt phong độ cao trên hàng công, có thể giúp Liverpool nối dài mạch trận thắng. Ảnh: Getty\nĐiều đặc biệt mà HLV Slot mang lại cho Liverpool chính là lối chơi pressing tầm cao, sẵn sàng dâng cao để uy hiếp đối phương, trong chiến thắng 3-0 trước MU, những pha dâng cao ở tuyến giữa giúp The Kop khống chế hoàn toàn thế trận, tạo ra áp lực cho đối phương để rồi phản công sắc lẹm.\nCòn quá sớm để nhận định Liverpool toàn diện dưới triều đại HLV Arne Slot nhưng nhìn khách quan thì Liverpool ở mùa giải này tươi mới và đầy tham vọng. Ở vòng 4 này, Liverpool sẽ tiếp đón Nottingham trên sân nhà Anfield, The Kop đặt mục tiêu giành trọn 3 điểm để nối dài thành tích bất bại của mình lên con số 4 ở mùa giải mới.\nVề phía đội khách Nottingham, đoàn quân của HLV Nuno Santo đang có khởi đầu mùa giải đầy ấn tượng với thành tích 1 thắng 2 hòa, giành được 5 điểm sau 3 trận đấu giúp Nottingham leo lên vị trí thứ 9 trên bảng xếp hạng. Với phong độ hiện tại, Nottingham hoàn toàn có thể nghĩ về tấm vé trụ hạng.\nDưới triều đại của HLV Arne Slot, Liverpool đang thi đấu mượt mà. Ảnh: Getty\nTrong 3 trận đấu vừa qua, Nottingham gặp các đối thủ tương đối dễ chịu, đoàn quân của HLV Nuno Santo thắng Southampton với tỷ số tối thiểu 1-0, hòa Wolves và Bournemouth với cùng tỷ số 1-1, gặp Liverpool ở vòng 4 này sẽ là thử thách thực sự cho Nottingham để chứng tỏ bản lĩnh của mình.\nXét về thành tích đối đầu thì Liverpool đang áp đảo đối thủ, cụ thể, trong 5 trận gần nhất đối đầu thì Liverpool thắng 4 thua 1. Ở mùa giải trước, The Kop toàn thắng cả hai lượt trận với tổng tỷ số 4-0.\nNottingham khởi đầu mùa giải mới rất ấn tượng. Ảnh: Getty\nThông tin lực lượng, tiếp đón Nottingham, Liverpool ra sân với đội hình mạnh nhất, đá cao nhất vẫn là bộ ba Salah - Jota - Diaz, tuyến giữa HLV Arne Slot vẫn giữ nguyên bộ ba từng thắng 3-0 trước MU là Szoboszlai, Gravenberch và Mac Allister. Bên kia chiến tuyến, Nottingham thiếu vắng tiền vệ Danilo vì chấn thương. Trận đấu giữa Liverpool và Nottingham sẽ diễn ra vào lúc 21 giờ, ngày 14/9.\nHỮU VŨ",
    "Create_date": "2024-09-14T04:28:08.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/f12dd0420d01e45fbd10.png"
}{
    "Title": "Vòng 4 Ligue 1 (Pháp) Saint Etienne - Lille diễn ra lúc 1 giờ 45 ngày 14/9: Đội khách quyết tâm kiếm 3 điểm",
    "Category": "THỂ THAO",
    "Content": "Saint Etienne, một trong những đội bóng có lịch sử bóng đá lâu đời tại Pháp đã chính thức trở lại Ligue 1 trong mùa giải 2024 -2025. Với bề dày thành tích và một lượng người hâm mộ đông đảo, sự trở lại của họ luôn được kỳ vọng sẽ mang lại những màn trình diễn ấn tượng. Thế nhưng, Saint Etienne có khởi đầu không tốt. Sau 3 vòng đấu chưa ghi được bàn thắng nào và dĩ nhiên là chưa giành được điểm số nào, đứng vị trí cuối bảng. Đây là điều chưa từng xảy ra với câu lạc bộ này trước đây.\nLille quyết tâm kiếm 3 điểm trên sân của đối thủ.\nGiải thích cho phong độ kém cỏi này của “Quỷ xanh”, nguyên nhân chính là lực lượng của họ vốn đã mỏng, lại còn mất các trụ cột vì những chấn thương nghiêm trọng. Hơn nữa, khả năng thích nghi kém và việc hầu hết các cầu thủ chưa có kinh nghiệm thi đấu tại Ligue 1 cũng khiến Saint Etienne bị choáng ngợp trước môi trường khắc nghiệt và các đối thủ mạnh hơn họ rất nhiều.\nLille đã có khởi đầu tương đối tốt với 6 điểm sau 3 trận đấu. Trận thua gần đây 3-1 trước PSG càng khiến Lille quyết tâm hơn trong trận đấu sắp tới, nhằm có được điểm số trước khi bước vào giai đoạn khốc liệt phía trước của mùa giải. Rõ ràng những màn trình diễn của Lille ở những vòng đấu đầu tiên là rất ấn tượng và chắc chắn họ sẽ còn tạo ra nhiều điều bất ngờ hơn nữa ở mùa giải năm nay. Lille sẽ tìm cách kéo dài đà khởi đầu ấn tượng của mình khi họ đến làm khách với đội bóng không được đánh giá cao là Saint Etienne, Lille sẽ dễ dàng tìm kiếm được trọn vẹn 3 điểm trên sân của đối thủ.\nVề lực lượng chủ nhà Saint Etienne sẽ không có sự phục vụ của các trụ cột như đội trưởng Anthony Briancon, tiền vệ Yvann Macon và hậu vệ Thomas Monconduit vì chấn thương. Còn Lille có thể sẽ vắng mặt Samuel Umtiti, Nabil Bentaleb, Ismaily vì chấn thương.\nLille đang giữ thành tích bất bại trước Saint Etienne trong cả 6 lần gặp nhau gần nhất giữa 2 đội. Với phong độ rất ấn tượng ở thời điểm hiện tại, không khó để nhận định rằng Lille sẽ là đội có nhiều cơ hội hơn để giành chiến thắng trong trận đấu này.\nV.DƯƠNG",
    "Create_date": "2024-09-12T22:15:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/20124d092745ce1b9754.png"
}{
    "Title": "Kết quả vòng 1 V-League 24/25: Hà Tĩnh gieo sầu cho Nam Định, Thanh Hóa thua ngược",
    "Category": "THỂ THAO",
    "Content": "Tối 14/9, người hâm mộ bóng đá Việt Nam được chứng kiến những màn so tài tại vòng 1 V-League 2024/2025. Trên sân nhà của mình, Hà Tĩnh có màn tiếp đón nhà đương kim vô địch Nam Định.\nMặc dù bị đánh giá thấp hơn, nhưng với lợi thế sân nhà, Hà Tĩnh đã nhập cuộc rất tự tin, khiến cho Nam Định gặp khó khăn. Bên phía nhà đương kim vô địch, Rafaelson không có tên trong danh sách đăng ký thi đấu vì đang chờ hoàn tất thủ tục nhập tịch để đá theo dạng nội binh.\nHà Tĩnh chơi rất tốt trước Nam Định.\nViệc vắng chân sút số 1 khiến Nam Định không còn là chính mình trong mặt trận tấn công. Những đợt lên bóng của nhà đương kim vô địch tỏ ra đơn điệu. Ngay cả khi có cơ hội thì những chân sút của đội bóng thành Nam cũng không tận dụng thành công.\nVề phía đội chủ nhà, Hà Tĩnh chọn lối chơi phòng ngự phản công rất hiệu quả. Sau nhiều đợt hãm thành, đội bóng của HLV Nguyễn Thành Công đã có bàn mở tỉ số ở phút 42 do công của Adou Minh.\nTrong hiệp thi đấu thứ 2, Nam Định dốc toàn lực cho mặt trận tấn công, nhưng trước lối đá phòng ngự chặt chẽ của Hà Tĩnh, nhà đương kim vô địch đã không thể gỡ hòa. Chung cuộc, Hà Tĩnh giành chiến thắng 1-0 trước Nam Định để tạo ra cú sốc đầu tiên tại V-League 2024/2025.\nỞ trận đấu cùng giờ còn lại trên sân Thanh Hóa, đội chủ nhà cũng nhập cuộc tốt trước Bình Dương. Phút 28, Luiz Antônio đánh đầu hiểm hóc từ pha đá phạt góc của đồng đội ghi bàn mở tỉ số cho đội chủ nhà.\nThanh Hóa thua ngược Bình Dương.\nTuy nhiên, trong hiệp thi đấu thứ 2, Thanh Hóa đã không duy trì được thế trận tốt. Đây là hiệp đấu mà Tiến Linh đã tỏa sáng với cú đúp bàn thắng ở các phút 53 và 58 để giúp Bình Dương dẫn ngược với tỉ số 2-1.\nTrong quãng thời gian còn lại của trận đấu, Thanh Hóa nỗ lực tấn công để tìm kiếm bàn gỡ, nhưng không thành công. Chung cuộc, Thanh Hóa thua ngược 1-2 trước Bình Dương ngay trên sân nhà.\nPV/VOV.VN",
    "Create_date": "2024-09-14T13:55:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/a1493a27e7640e3a5775.png"
}{
    "Title": "Mbappe thắng kiện, PSG phải trả đủ 55 triệu euro",
    "Category": "THỂ THAO",
    "Content": "ESPN đưa tin, Ủy ban pháp lý của giải bóng đá Pháp (Ligue 1) đã yêu cầu vào thứ Năm (12/9), PSG phải trả cho Kylian Mbappe khoản tiền lương chưa thanh toán là 55 triệu euro.\nMối quan hệ Mbappe với PSG trở nên căng thẳng sau khi anh thông báo không gia hạn hợp đồng, sẽ rời Paris vào mùa hè 2024\nMột ngày trước đó, phía Mbappe từ chối hòa giải từ Ủy ban pháp lý trong cuộc tranh chấp với CLB cũ, PSG, quyết đòi đủ khoản tiền trên.\nTrong khi đó, đội bóng nhà giàu nước Pháp cho rằng CLB không nợ gì Mbappe, bởi cam kết trước đó của anh.\nAi cũng biết Mbappe từng bị PSG loại hoàn toàn khỏi đội hình 1 trước mùa giải, không cho ra sân thi đấu ở vòng mở màn Ligue 1 chiến dịch 2023/24, do anh thông báo với lãnh đạo đội sẽ không gia hạn hợp đồng, rời Paris vào mùa hè.\nSau đó, tuyển thủ Pháp đã gặp Chủ tịch Al-Khelaifi để thương lượng và cái giá để trở lại thi đấu được cho là Mbappe chấp nhận bỏ khoản thưởng lòng trung thành với PSG – đảm bảo CLB không mất trắng anh vào cuối mùa giải.\nMbappe đến Real Madrid và có ngay danh hiệu châu Âu đầu tiên trong sự nghiệp cấp CLB, sau trận ra mắt - Siêu cúp châu Âu\nMbappe đã đến Real Madrid theo dạng chuyển nhượng tự do hồi mùa hè, với khoản lót tay lớn. Và sau đó, anh đâm đơn yêu cầu PSG trả 3 tháng lương cuối cũng như phần còn lại của tiền thưởng, đồng thời nhờ Ủy ban pháp lý giải Ligue 1 vào cuộc.\nGiờ đây, Mbappe được tuyên bố thắng kiện, nhưng PSG vẫn không có ý định trả khoản 55 triệu euro trên và sẽ thực hiện hành động pháp lý tiếp theo.\n“Do phạm vi pháp lý của Ủy ban có hạn trong việc đưa ra quyết định đầy đủ về vấn đề này, nên tranh chấp phải được đưa ra tranh tụng tài một diễn đàn pháp lý khác, nơi PSG rất vui mừng được trình bày mọi việc trong những tháng và năm tới”.\nLâm Hoàng",
    "Create_date": "2024-09-13T03:10:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/26dc73b3aef047ae1ee1.png"
}{
    "Title": "HLV Hoàng Anh Tuấn nói về ngoại binh mới: Bạn của Neymar cũng chỉ là điểm cộng",
    "Category": "THỂ THAO",
    "Content": "\"Wellington mới qua 5 ngày, lí lịch rất đẹp, nằm trong thế hệ vàng của Brazil của Neymar nhưng đây cũng là điểm cộng thôi. Sự phù hợp mới là quan trọng nhất. Chiều nay, cậu ấy chưa có thể trạng tốt nhưng vẫn còn đó hình ảnh và phẩm chất. Hình ảnh cậu ấy sẽ rất khác trong thời gian tới\", HLV Hoàng Anh Tuấn nhận xét về Wellington Nem.\nỞ trận đấu giữa Thanh Hóa và Bình Dương, đội khách Bình Dương thủng lưới trước nhưng có được liên tiếp 2 bàn thắng của Tiến Linh để lội ngược dòng. Cá nhân Wellington Nem chỉ ngồi dự bị và được tung vào sân cuối hiệp 1. Anh có màn thể hiện chấp nhận được bởi chưa có thời gian hòa nhập môi trường mới.\nHLV Hoàng Anh Tuấn có chiến thắng đầu tiên tại V.League.\nWellington Nem sinh năm 1992, là đồng đội cũ của Neymar ở đội tuyển Brazil. Anh được triệu tập lên đội bóng xứ Samba vào năm 2012, tức là khi mới 20 tuổi. Tiền vệ này được xem như cầu thủ nằm trong thế hệ vàng của bóng đá Brazil. Quãng thời gian đẹp nhất của cầu thủ này là khi anh thi đấu cho Shakhtar Donetsk. Wellington ra sân ở cúp C1 châu Âu và để lại dấu ấn.\nCầu thủ này là bản hợp đồng cuối cùng của CLB Bình Dương trước mùa giải mới. Cách đây 1 tháng, đội Bình Dương gây xôn xao khi HLV Hoàng Anh Tuấn tuyên bố muốn sở hữu Luka Modric - ngôi sao thi đấu cho Real Madrid. Tất nhiên, CLB Bình Dương khó lòng mua được ngôi sao hàng đầu thế giới.\nQuay trở lại với trận đấu, HLV Hoàn Anh Tuấn nói: \"Một trận đấu thì chưa thể nói lên bức tranh tổng thể của cả đội, thái độ thi đấu của Bình Dương đã thay đổi. Đây là một trong những điều tôi muốn điều chỉnh. Sau 8 năm, Tiến Linh vẫn ở đây còn Anh Tỷ, Việt Cường,…chưa có thành tích nào cả. Tôi muốn truyền cho họ động lực, quyết tâm giành thành tích trong quá khứ. 8 năm trước Bình Dương luôn ở top đầu V.League.\nTôi vẫn xin ngợi khen những gì Thanh Hóa đã thể hiện. Với tôi, đây mới là trận đầu tiên. Bình Dương tôn trọng tất cả các đội. Chúng tôi luôn nghĩ rằng trận nào cũng khó khăn, còn nhiều đội mạnh khác. Bình Dương cũng chỉ vui một chút thôi, có thêm động lực chứ chưa nói lên điều gì\".\nMai Phương",
    "Create_date": "2024-09-14T15:37:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/6eede58338c0d19e88d1.png"
}{
    "Title": "Đương kim vô địch Thép xanh Nam Định trắng tay trong trận ra quân",
    "Category": "THỂ THAO",
    "Content": "Đương kim vô địch Thép xanh Nam Định (áo trắng) trắng tay trong trận ra quân. Ảnh Lâm Thỏa\nTrước một đối thủ được đánh giá thấp hơn, Nam Định thể hiện rõ ý muốn áp đặt trận đấu, giành trọn 3 điểm trong trận ra quân. Tuy nhiên, việc thiếu vắng Rafaelson trên hàng công gây ảnh hưởng đáng kể đến cách nhập cuộc của nhà đương kim vô địch.\nỞ chiều hướng ngược lại, đội chủ nhà Hà Tĩnh với lối đá phòng ngự phản công cho thấy sự hiệu quả khi liên tục hóa giải thành công những tình huống uy hiếp khung thành của đội khách. Trong khoảng 1/3 thời gian đấu trận, các cầu thủ đội chủ nhà là những người thi đấu tốt, tự tin hơn. Hiệp 1 của trận đấu diễn ra khá căng thẳng, hai đội bóng với lối chơi tranh chấp và áp sát nhanh ở mọi khu vực nóng trên sân khiến thế trận trở nên bế tắc. Phút 42, Hồng Lĩnh Hà Tĩnh đã khai thông thế trận. Trong tình huống phạt góc của đội chủ nhà, bóng được đưa vào vị trí thuận lợi để cầu thủ Việt kiều Adou Minh bật lên đánh đầu kỹ thuật hạ gục Nguyên Mạnh.\nCLB Thép xanh Nam Định (áo trắng) gia tăng sức ép nhưng vẫn không thể có điểm. Ảnh Lâm Thỏa\nNhận bàn thua, Nam Định buộc phải gia tăng sức ép tìm kiếm bàn gỡ. Tuy nhiên, trước hàng phòng ngự thi đấu rất kỷ luật của Hà Tĩnh, các chân sút của đội khách không thể đưa được bóng vào lưới.\nBước sang hiệp 2, Huấn luyện viên Vũ Hồng Việt đưa ra 3 thay đổi liên tiếp để điều chỉnh lối chơi với hy vọng tìm bàn gỡ. Tuy nhiên, kịch bản không có quá nhiều thay đổi so với hiệp 1. Trong suốt 45 phút thi đấu của hiệp 2, Nam Định liên tục dồn ép, tổ chức tấn công về phía khung thành Hà Tĩnh, nhưng hàng phòng ngự đội chủ sân Hà Tĩnh với chốt chặn Thanh Tùng thi đấu rất hiệu quả, không để cho các cầu thủ Nam Định có quá nhiều không gian dứt điểm.\nSau 90 phút không tìm được “lời giải”, Nam Định buộc phải rời sân Hà Tĩnh với kết quả trắng tay. Ngược lại, với chiến thắng chung cuộc 1-0, Hồng Lĩnh Hà Tĩnh có khởi đầu không thể tốt hơn cho các mục tiêu tiếp theo.\nCLB Hà Nội (áo tím) có chiến thắng đầu tiên của mùa giải 2024-2025. Ảnh CLB\nỞ những trận đấu cùng ngày, CLB Becamex Bình Dương thắng Đông Á Thanh Hóa với tỷ số 2-1, Hà Nội FC thắng Quy Nhơn Bình Định với tỷ số 1-0.\nNgân Hà",
    "Create_date": "2024-09-14T14:54:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/a05eef313272db2c8263.png"
}{
    "Title": "De Ligt và Rashford ghi bàn, Man United thắng tưng bừng Southampton",
    "Category": "THỂ THAO",
    "Content": "Không được đánh giá cao như đội khách Man United thế nhưng với việc được chơi trên \"thánh địa\" St.Mary's cùng sự ủng hộ của đông đảo khán giả nhà, Southampton gây ra rất nhiều khó khăn cho \"Quỷ đỏ\" trong khoảng nửa giờ đầu tiên.\nTyler Dibling gậy khó khăn cho hàng thủ Man United\nTuyển thủ U19 Anh quốc Tyler Dibling suýt có bàn mở tỉ số ngay ở phút thứ 7 khi anh kéo bóng vào trung lộ rồi tung ngay cú cứa lòng nhắm vào góc xa khung thành đội khách. Tiếc cho đội chủ nhà khi thủ thành Andre Onana kịp tung người đẩy bóng cứu thua cho Man United.\nCameron Archer không thắng được thủ thành Onana trên chấm 11m\nThời lượng kiểm soát bóng nghiêng hẳn về phía Southampton và vẫn là Tyler Dibling trong pha dốc bóng bên cánh phải phút 30 đã buộc hậu vệ đội khách Diogo Dalot phải phạm lỗi trong vòng cấm.\nVẫn là sự tiếc nuối đến tột cùng cho đội chủ nhà khi trên chấm đá phạt 11m, Cameron Archer lại không thắng nổi thủ thành Onana ở cú sút đầu tiên và pha đánh đầu bồi ngay sau đó.\nMatthijs de Ligt có bàn thắng đầu tiên tại giải Ngoại hạng Anh.\nSự hoang phí này khiến Southampton phải trả giá sau đó không lâu. Phút 35, Christian Eriksen nhận thực hiện pha đá phạt góc cho Man United nhưng lại chuyền ngắn cho Bruno Fernandes để tiền vệ người Bồ treo bóng sâu vào trung lộ.\nKhông bị bất cứ hậu vệ chủ nhà nào đeo bám, trung vệ Matthijs de Ligt ung dung đánh đầu, bóng đập đất rồi bay khỏi tầm với thủ thành Aaron Ramsdale đi luôn vào lưới. 1-0 cho Man United và đây là bàn thắng đầu tiên của De Ligt tại Giải Ngoại hạng Anh.\nMarcus Rashford nhân đôi cách biệt cho Man United\nTỉ số được nhân đôi ở phút 41 cho đội khách, cũng sau một tình huống phối hợp đá phạt góc. Bóng được treo qua tận phía cột xa cầu môn Southampton và Amad Diallo có pha trả ngược lại đúng tầm cho Marcus Rashford xử lý tinh tế, đưa bóng bay chìm vào góc xa khung thành đội chủ nhà.\nSau 12 trận \"tịt ngòi\" trên mọi đấu trường, Marcus Rashford cuối cùng cũng giải được cơn khô hạn bàn thắng kéo dài từ tháng 3 đến nay.\nRashford (10) giải được cơn khô hạn bàn thắng kéo dài từ tháng 3\nSau giờ nghỉ, thế trận hoàn toàn đổi chiều khi đội khách Man United kiểm soát bóng vượt trội nhưng gần như bất lực trong việc tìm đường vào cầu môn của Aaron Ramsdale.\nCựu thủ thành Arsenal và tuyển Anh trận này đã thi đấu vô cùng xuất sắc, cản phá tổng cộng 7 pha bóng nguy hiểm từ các chân sút đội khách.\nJack Stephens nhận thẻ đỏ phút 79\nGiữa lúc đôi bên so kè cùng nhau, Southampton tự đánh mất tất cả khi đội trưởng Jack Stephens nhận thẻ đỏ trực tiếp do lỗi truy cản nguy hiểm với Alejandro Garnnacho ở phút 79.\nChơi thiếu người, Southampton nhận thêm bàn thua ở phút bù giờ 90+6 khi Dalot kiến tạo cho Garnacho ghi bàn ấn định chiến thắng chung cuộc 3-0 cho Man United.\nAlejandro Garnnacho ghi bàn thứ ba phút 90+6 cho \"Quỷ đỏ\"\nMan United có chiến thắng thứ nhì từ đầu mùa trong khi Southampton thua liên tiếp cả 4 vòng mở màn, cũng là thất bại thứ 400 trong lịch sử Ngoại hạng Anh.\nĐông Linh - Ảnh: Reuters",
    "Create_date": "2024-09-14T13:58:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/0b89da8919caf094a9db.png"
}{
    "Title": "Ten Hag đã đúng với De Ligt",
    "Category": "THỂ THAO",
    "Content": "De Ligt chơi hay trước Southampton. Ảnh: Reuters.\nTrên sân St. Mary's, Man Utd trải qua giây phút thót tim thời điểm Andre Onana cản phá thành công quả phạt đền của cầu thủ đội chủ nhà. Tới phút 35, De Ligt băng lên dũng mãnh, đón đường chuyền của Bruno Fernandes, trước khi bay người đánh đầu đưa bóng đi đập đất, hạ thủ môn Aaron Ramsdale mở tỷ số.\nBàn thắng của De Ligt trở thành bước ngoặt giúp \"Quỷ đỏ\" thay đổi cục diện trận đấu. Chung cuộc, Manchester United thắng 3-0 với thêm 2 bàn được ghi do công của Marcus Rashford và Alejandro Garnacho. Trận này, De Ligt là một trong những cầu thủ chơi hay nhất.\nSofa Score chấm trung vệ người Hà Lan 8,6 điểm - cao hơn bất kỳ cầu thủ nào khác. Trước \"The Saints\", De Ligt thắng 100% các pha không chiến, thắng 6/8 các tình huống tranh chấp tay đôi, thực hiện 6 lần phá bóng, 1 lần phá bóng trên vạch vôi và 1 lần tắc bóng.\n78 lần chạm bóng, tỷ lệ chuyền thành công đạt 92%, 4 đường chuyền vào 1/3 phần sân đối phương, 3 lần chạm bóng trong vùng cấm, tung ra 2 cú sút chính xác, tạo ra một key-pass (đường chuyền mở ra cơ hội), và ghi 1 bàn là những thông số ấn tượng khác của cựu trung vệ Bayern Munich.\nTrước trận đấu, De Ligt gặp áp lực lớn khi mắc loạt sai lầm ở đơt tập trung của tuyển Hà Lan trong tháng 9. Dù vậy, HLV Erik ten Hag đã đúng khi điền tên De Ligt vào đội hình xuất phát. Ngược lại, cầu thủ đã đền đáp niềm tin từ ông thầy bằng màn trình diễn tuyệt vời.\nMinh Nghi",
    "Create_date": "2024-09-14T14:35:59.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/cb04900a3f46d6188f57.png"
}{
    "Title": "Cristiano Ronaldo cán mốc 1 tỷ người theo dõi trên mạng xã hội, 'vô tiền khoáng hậu'",
    "Category": "THỂ THAO",
    "Content": "Tiền đạo người Bồ Đào Nha Cristiano Ronaldo đã vượt qua mốc một tỷ người theo dõi trên các tài khoản mạng xã hội của mình, nhờ kênh YouTube mới ra mắt của anh đã thu hút hơn 60 triệu người đăng ký chỉ sau hơn ba tuần, theo Reuters.\nRonaldo, người đã ghi bàn thắng thứ 900 trong sự nghiệp vào tuần trước để giúp Bồ Đào Nha đánh bại Croatia với tỷ số 2-1 tại Nations League, là người đầu tiên đạt được một tỷ người theo dõi trên mạng xã hội, các phương tiện truyền thông toàn cầu đưa tin.\n\"Chúng ta đã làm nên lịch sử, một tỷ người theo dõi! Đây không chỉ là một con số, mà còn là minh chứng cho niềm đam mê, động lực và tình yêu của chúng ta dành cho bóng đá và hơn thế nữa\", Ronaldo đăng trên mạng xã hội X.\n\"Từ những con phố Madeira đến những sân vận động lớn nhất thế giới, tôi luôn chơi bóng vì gia đình và vì các bạn, và giờ đây 1 tỷ người chúng ta cùng sát cánh bên nhau\".\nCựu cầu thủ của Manchester United và Real Madrid đã đạt được cột mốc này với hơn 639 triệu người theo dõi trên Instagram, 170 triệu người trên Facebook và 113 triệu người trên X (Twitter).\nNăm nay, Cristiano Ronaldo đứng đầu danh sách những vận động viên được trả lương cao nhất của Forbes, với thu nhập ngoài sân cỏ là 60 triệu USD trong năm vừa qua, nhờ lượng người theo dõi lớn trên mạng xã hội.\nCầu thủ năm lần giành giải Quả bóng vàng cho biết: \"Những điều tốt đẹp nhất vẫn còn đang ở phía trước, và chúng tôi sẽ tiếp tục nỗ lực, chiến thắng và cùng nhau tạo nên lịch sử\".\nKhông chỉ vượt qua Lionel Messi, người có 623 triệu người theo dõi trên các mạng xã hội, Ronaldo còn vượt qua nhiều tên tuổi lớn khác trong ngành giải trí như Taylor Swift, Selena Gomez, hay YouTuber hàng đầu thế giới MrBeast, người có tổng cộng 543 triệu người theo dõi.\nPhan Hoàng",
    "Create_date": "2024-09-14T04:58:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/0432995c441fad41f40e.png"
}{
    "Title": "Arsenal liên tục gặp bất lợi trước đại chiến",
    "Category": "THỂ THAO",
    "Content": "Arsenal gặp tổn thất nặng nề khi mất cả Odegaard lẫn Declan Rice ở trận Derby Bắc London diễn ra vào cuối tuần.\nTin buồn liên tục báo về\nArsenal vừa đón tin không vui khi tiền vệ đội trưởng Martin Odegaard phải rời sân sớm trong trận Na Uy - Áo thuộc khuôn khổ Nations League. Cụ thể, trong một pha tranh chấp bóng ở phút 64 của trận đấu, tiền đạo Baumgartner ngã vào chân của Odegaard, khiến anh gặp chấn thương và phải cần đến sự trợ giúp của bác sĩ mới có thể rời sân.\nTrong buổi phỏng vấn sau trận đấu, huấn luyện viên (HLV) Solbalken của đội tuyển Na Uy tỏ ra quan ngại về tình hình của học trò. “Chấn thương của Odegaard khá tệ, cậu ấy bị lật cổ chân. Chúng tôi cần kiểm tra kỹ hơn vào ngày mai mới có thể thông báo chính xác”.\nThông thường, những chấn thương dạng lật cổ chân không quá đáng ngại nhưng Odegaard nhiều khả năng sẽ phải cần từ 2-4 tuần mới có thể bình phục và trở lại thi đấu. Nhưng với lịch thi đấu khó khăn khi phải liên tiếp đụng độ Tottenham và Man City ở vòng 4 và 5 Ngoại hạng Anh thì sự vắng mặt của Odegaard sẽ khiến HLV Mikel Arteta không vui, bởi lực lượng trong tay ông vốn đã quá mỏng. Trước đó, trong trận hòa 1-1 với Brighton, tiền vệ Declan Rice đã phải rời sân sau khi nhận tấm thẻ vàng thứ 2 và sẽ vắng mặt trong trận derby Bắc London. Ngoài ra, Arsenal còn mất một tiền vệ khác là tân binh Mikel Merino khi nhà vô địch Euro gặp chấn thương vai trong buổi tập đầu tiên cùng Arsenal.\nKhông chỉ hàng tiền vệ, danh sách “bệnh binh” của Arsenal đang trải dài ở cả 3 tuyến khi Gabriel Jesus và Tomiyasu tiếp tục gặp chấn thương chưa hẹn ngày trở lại. Trong khi Arsenal cũng vừa phải sớm đón tân binh Calafiori trở về từ đội tuyển Italy khi hậu vệ này cũng gặp chấn thương do Dembele ngã vào chân ở trận gặp Pháp.\nRõ ràng, Arsenal đang lâm vào thế khó khăn bởi lịch thi đấu tháng 9 và đầu tháng 10 của họ rất nặng khi phải đụng độ các đội bóng lớn. Hy vọng họ có thể biến khó khăn thành động lực để có thể cùng Liverpool và Man City tiếp tục tạo nên những cuộc đua tranh chức vô địch hấp dẫn tại Giải Ngoại hạng Anh mùa 2024-2025.\nTrông chờ tài dụng binh của Mikel Arteta\nThông tin cầu thủ chấn thương liên tục báo về chắc chắn là điều Arsenal không muốn, nhưng đó là một phần của bóng đá. Để trở thành nhà vô địch thì mọi đội bóng đều phải biết cách thích nghi ở mọi tình huống.\nỞ mùa giải trước, Man City đã vô địch khi mất Gundogan vào tay Barca, Kevin de Bruyne vắng mặt vì chấn thương trong suốt giai đoạn lượt đi, còn các tân binh: Kovacic, Matheus Nunes lại không đáp ứng được kỳ vọng. Nhưng Man City vẫn biết cách vượt qua khó khăn để trở thành đội đầu tiên có 4 lần liên tiếp vô địch Ngoại hạng Anh. Hay Real Madrid vẫn vô địch Champions League lẫn La Liga trong bối cảnh gặp nhiều ca chấn thương nặng của các trụ cột ở mùa trước. Đó là nhờ tài thao lược của những HLV đẳng cấp như Pep Guardiola và Ancelotti.\nCòn với Mikel Arteta, HLV người Tây Ban Nha đã khiến giới mộ điệu phải trầm trồ khi giúp Arsenal vượt qua khủng hoảng và trở lại đúng với hình ảnh của một đội bóng lớn ở Anh. Tuy nhiên, có một điểm HLV Arteta vẫn chưa làm tốt ở những mùa giải trước đây là việc ông vẫn chưa cho thấy khả năng xoay chuyển tình thế mỗi khi Arsenal mất đi các trụ cột.\nĐiển hình như ở mùa giải 2022-2023, Arsenal đang chiếm ưu thế lớn trong cuộc đua vô địch với 8 điểm nhiều hơn Man City thì mất đi Saliba, “Pháo thủ” sau đó đánh mất mình và về nhì một cách đáng tiếc. Ngoài ra, theo thống kê, Arsenal là đội ít có sự thay đổi về đội hình xuất phát nhất tại Ngoại hạng Anh trong 2 mùa giải vừa qua. Những điều trên cho thấy HLV Arteta thích sự quen thuộc và thiếu đi sự đa dạng trong cách dùng người.\nVì vậy, nghĩ theo cách tích cực thì việc mất người sẽ là cơ hội để Mikel Arteta bước ra khỏi vùng an toàn để phát huy hết tài dụng binh của mình. HLV người Tây Ban Nha sẽ buộc phải thay đổi để mang lại một Arsenal mới mẻ hơn, chí ít là trong khoảng thời gian ngắn sắp tới.\nTrần Duy",
    "Create_date": "2024-09-11T01:24:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/b665fea5d6e93fb766f8.png"
}{
    "Title": "Indonesia nhập tịch cầu thủ có giá chuyển nhượng bằng cả đội tuyển Việt Nam",
    "Category": "THỂ THAO",
    "Content": "Ngày 7-9, CNN Indonesia cho biết Liên đoàn bóng đá Indonesia (PSSI) cùng các cơ quan chức năng nước này đang gấp rút hoàn tất thủ tục nhập tịch cho Mees Hilgers, để kịp có sự phục vụ của hậu vệ 23 tuổi này từ lượt trận thứ 3 bảng C vòng loại thứ ba World Cup 2026 khu vực châu Á vào tháng 10 tới.\nMees Hilgers sinh năm 2001 tại Hà Lan, có mẹ là người Indonesia, đang khoác áo CLB Twente ở giải VĐQG Hà Lan. Anh cao 1m85, sở trường vị trí trung vệ, từng khoác áo U21 Hà Lan.\nMees Hilgers có giá chuyển nhượng cao hơn các đội tuyển Việt Nam, Thái Lan, Malaysia (ảnh trái) và Mees Hilgers trong cuộc gặp Chủ tịch PSSI - Erick Thohir\nTrang Seasia Goal cho biết, Mees Hilgers có mức giá chuyển nhượng 7 triệu euro, cao hơn toàn bộ đội hình đang tập trung thi đấu FIFA Days tháng 10 của đội tuyển Việt Nam (6,83 triệu euro) lẫn cả Thái Lan (6,43 triệu euro), Malaysia (6,38 triệu euro).\nDự kiến Mees Hilgers sẽ sớm được nhập tịch Indonesia, khi đó hậu vệ này sẽ trở thành tuyển thủ đắt giá nhất Đông Nam Á, vượt qua người đang giữ vị trí này là Perry Tian Hee Ng - hậu vệ trị giá 3 triệu euro của tuyển Singapore, đang khoác áo CLB Cardiff City ở giải vô địch bóng đá Anh.\nĐáng chú ý, Mees Hilgers đang đứng trước cơ hội ra sân cùng FC Twente đối đầu Manchester United (Anh) tại vòng 1/8 Europa League ngày 26-9 tới, trước khi chính thức lên tuyển Indonesia.\nNếu có sự phục vụ của Mees Hilgers - cầu thủ gốc Âu thứ 12 trong đội hình, tuyển Indonesia sẽ gia tăng sức mạnh để tiến gần hơn giấc mơ dự World Cup 2026, sau khi ra quân ấn tượng vòng loại thứ ba bằng trận hòa chủ nhà Ả Rập Xê Út hôm 5-9.\nBăng Tâm",
    "Create_date": "2024-09-07T04:22:10.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/579c7af3a7b04eee17a1.png"
}{
    "Title": "Kết quả vòng 1 V-League 2024-2025: Đương kim vô địch thua bất ngờ",
    "Category": "THỂ THAO",
    "Content": "Tối 14-9, trên sân Hà Tĩnh, câu lạc bộ Hồng Lĩnh Hà Tĩnh tiếp Thép Xanh Nam Định tại trận mở màn mùa giải thuộc vòng 1 V-League 2024-2025. Với lực lượng được đánh giá cao hơn, đương kim vô địch nhập cuộc tự tin, tấn công hòng làm chủ cuộc chơi. Phút 22, Văn Toàn đột phá trung lộ rồi chọc khe cho đồng đội, nhưng thủ môn Thanh Tùng băng lên nhanh phá bóng trong chân cầu thủ thành Nam.\nMột pha bóng trong trận Thép Xanh Nam Định gặp Hồng Lĩnh Hà Tĩnh. Ảnh: VIỆT AN\nKhông tấn công nhiều, nhưng Hồng Lĩnh Hà Tĩnh kiên trì chơi phòng ngự phản công và có bàn thắng mở tỷ số ở phút 42. Từ tình huống phạt góc, cầu thủ Việt kiều Adou Minh bật lên đánh đầu kỹ thuật hạ gục thủ môn Nguyên Mạnh, giúp Hồng Lĩnh Hà Tĩnh dẫn 1-0.\nSau bàn thua, Thép Xanh Nam Định dâng cao tấn công hòng tìm bàn gỡ. Phút 55, từ pha đá phạt bên cánh phải, cầu thủ Mpande của đội khách áp sát phía cột xa thực hiện cú đánh đầu nguy hiểm. Phút 88, đội đương kim vô địch dàn xếp phối hợp đẹp mắt, Mpande có cơ hội rất thoáng tung cú sút căng đưa bóng đi chệch khung thành trong sự tiếc nuối của cổ động viên Nam Định.\nDù thay đổi nhiều nhân sự, sử dụng nhiều phương án tấn công, nhưng Thép Xanh Nam Định không thể ghi bàn và chấp nhận thua Hồng Lĩnh Hà Tĩnh 0-1. Đây là kết quả bất ngờ bởi đội bóng thành Nam được đầu tư rất lớn ở mùa bóng 2024-2025.\n* Trên sân Thanh Hóa, Becamex Bình Dương thắng Đông Á Thanh Hóa 2-1. Luiz Antonio sớm mở tỷ số cho đội bóng xứ Thanh ở phút 28. Không nao núng sau bàn thua, đội khách tổ chức tấn công bài bản, ghi liền hai bàn thắng nhờ cú đúp của Tiến Linh (phút 53 và 58). Giành 3 điểm trong ngày mở màn mùa giải, huấn luyện viên Hoàng Anh Tuấn có trận ra mắt đội bóng mới Becamex Bình Dương khá thuận lợi.\nHOÀI PHƯƠNG",
    "Create_date": "2024-09-14T14:41:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/fdf3989c45dfac81f5ce.png"
}{
    "Title": "Lịch thi đấu bóng đá hôm nay ngày 14/9/2024",
    "Category": "THỂ THAO",
    "Content": "Lịch thi đấu bóng đá hôm nay. Lịch thi đấu Premier League, Serie A, Bundesliga, Ligue 1. Lịch thi đấu cúp C1 châu Âu. Lịch thi đấu bóng đá Việt Nam. Lịch thi đấu giải hạng nhất Việt Nam. V-League. Lịch thi đấu bóng đá vòng loại World Cup 2026. Trực tiếp bóng đá.\nLịch thi đấu bóng đá hôm nay ngày 14/9/2024\nLịch thi đấu bóng đá ngoại hạng Anh Premier League\nNgày 14/09 - 18h30: Southampton vs Man United\nNgày 14/09 - 21h00: Brighton vs Ipswich Town\nNgày 14/09 - 21h00: Crystal Palace vs Leicester\nNgày 14/09 - 21h00: Fulham vs West Ham\nNgày 14/09 - 21h00: Liverpool vs Nottingham Forest\nNgày 14/09 - 21h00: Man City vs Brentford\nNgày 14/09 - 23h30: Aston Villa vs Everton\nNgày 15/09 - 02h00: Bournemouth vs Chelsea\nLịch thi đấu La Liga\nNgày 14/09 - 19h00: Mallorca vs Villarreal\nNgày 14/09 - 21h15: Espanyol vs Alaves\nNgày 14/09 - 23h30: Sevilla vs Getafe\nNgày 15/09 - 02h00: Sociedad vs Real Madrid\nLịch thi đấu Serie A\nNgày 14/09 - 20h00: Como vs Bologna\nNgày 14/09 - 23h00: Empoli vs Juventus\nNgày 15/09 - 01h45: AC Milan vs Venezia\nLịch thi đấu Bundesliga\nNgày 14/09 - 20h30: Borussia M'gladbach vs Stuttgart\nNgày 14/09 - 20h30: Freiburg vs Bochum\nNgày 14/09 - 20h30: Hoffenheim vs Leverkusen\nNgày 14/09 - 20h30: RB Leipzig vs Union Berlin\nNgày 14/09 - 20h30: Wolfsburg vs E.Frankfurt\nNgày 14/09 - 23h30: Holstein Kiel vs Munich\nLịch thi đấu Ligue 1\nNgày 14/09 - 22h00: Marseille vs Nice\nNgày 15/09 - 00h00: Auxerre vs Monaco\nNgày 15/09 - 02h00: Paris Saint-Germain vs Brest.\nTrần Trung (Tổng hợp)",
    "Create_date": "2024-09-13T23:05:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/dac33fb9effb06a55fea.png"
}{
    "Title": "Tân binh lập công, MU thắng đậm Southampton",
    "Category": "THỂ THAO",
    "Content": "Bước vào trận đấu, Southampton nhập cuộc rất tự tin, đội chủ sân St Mary chơi đôi công với MU, thế trận mà Southampton tạo ra gây ra rất nhiều bất ngờ cho MU.\nPhút thứ 7, Dibling thử sức với cú sút xa ngoài vòng cấm, bóng đi căng nhưng chưa đủ khó đánh bại thủ thành Onana.\nSau tình huống nguy hiểm của Southampton, MU đẩy cao đội hình phản công. Phút 15, từ pha căng ngang bên cánh phải, Zirkzee băng vào đệm bóng, tiếc là tiền vệ MU không chạm đúng tâm bóng.\nDe Ligt có bàn thắng đầu tiên trong màu áo \"quỷ đỏ\" góp phần giúp MU thắng đậm Southampton. Ảnh: Getty\nPhút 31, từ pha phản công nhanh bên cánh phải, Dalot phạm lỗi với Dibling trong vòng cấm, trọng tài chỉ tay vào chấm 11m, trên chấm penalty, tiền đạo Cameron Archer dứt điểm quá hiền và thủ thành Onana dễ dàng cản phá.\nTừ pha cứu thua của Onana giúp tinh thần của MU lên rất cao, những pha leo bóng tốc độ bên hành lang cánh tạo ra rất nhiều nguy hiểm. Phút 35, từ pha phạt góc, bóng được trả về cho Bruno Fernandes, đội trưởng MU tạt bóng chính xác để tân binh De Ligt ghi bàn thắng đầu tiên trong màu áo MU khi bật cao đánh đầu, bóng đập đất và đi vào lưới.\nPhút 40, Diallo thả bóng thuận lợi để Rashford bứt tốc băng lên đối mặt với thủ thành Ramsdale, tiếc là góc sút quá hẹp nên không có bàn thắng nhân đôi cách biệt cho MU.\nPhút 41, từ pha bóng lộn xộn trong vòng cấm, Rashford nhanh chân dứt điểm về góc xa khung thành, thủ thành Ramsdale bị che khuất tầm nhìn nên không thể cản phá, 2-0 nghiêng về MU.\nRashford cũng kịp góp công giúp MU thắng đậm Southampton. Ảnh: Getty\nSang hiệp 2, MU chủ động thi đấu chậm và kiểm soát bóng, trong khi đó Southampton quyết tâm có bàn thắng rút ngắn tỷ số, chủ sân St Mary dâng rất cao nhưng không hiệu quả.\nPhút 55, từ pha tấn công bên cánh phải, Diallo đi thẳng vào vòng 16m50 rồi chuyền thuận lợi cho Zirkzee, tiếc là pha khống chế bước một của tiền vệ MU quá tệ, hậu vệ Southampton lập tức ập vào cản phá bóng.\nPhút 60, bế tắc trước hàng thủ đông người của Southampton, MU thay đổi chiến thuật bằng các tình huống sút xa, Rashford tung cú sút ngoài vòng cấm, bóng hướng đến góc xa khung thành nhưng thủ thành Ramsdale kịp bay người cản phá.\nThi đấu không quá ấn tượng, MU thắng đậm Southampton và giành được 3 điểm quan trọng. Ảnh: Getty\nKhông có nhiều bóng để tấn công, Southampton tỏ ra nôn nóng và không ngại va chạm, phút 79, trung vệ đội trưởng Stephens vào bóng ác ý với Garnacho, trọng tài ngay lập tức rút thẻ đỏ trực tiếp cho hậu vệ này. Đang bị dẫn 2 bàn lại chơi thiếu người, Southampton rất khó tìm kiếm bàn thắng danh dự.\nVới lợi thế hơn người nhưng MU cũng không tấn công quá nhanh, đoàn quân của HLV Erik Ten Hag chủ động kiểm soát bóng để bảo toàn tỷ số. Phút 90+6, từ pha chọc khe thông minh của Casemiro, Dalot băng lên căng ngang chính xác để Garnacho băng vào dứt điểm tung lưới Southampton, tỷ số được nâng lên 3-0 cho MU. Kết thúc trận đấu, MU thắng đậm Southampton với tỷ số 3-0, chiến thắng này có ý nghĩa rất lớn, giúp MU ngắt mạch 2 trận thua liên tiếp.\nHỮU VŨ",
    "Create_date": "2024-09-14T13:45:46.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/f12dd0420d01e45fbd10.png"
}{
    "Title": "Văn Quyết ghi bàn duy nhất, Hà Nội FC giành 3 điểm trước Bình Định",
    "Category": "THỂ THAO",
    "Content": "Ghi bàn: Văn Quyết (83')\nTối 14/9, đội chủ nhà Hà Nội FC mở màn chiến dịch V.League 2024/25 bằng trận thắng tối thiểu 1-0 trước đội khách Quy Nhơn Bình Định.\nTiếp đón một Quy Nhơn Bình Định đã bị \"chảy máu\" lực lượng nghiêm trọng ở kỳ chuyển nhượng vừa qua, chủ nhà Hà Nội FC đặt mục tiêu giành trọn 3 điểm trên sân nhà để có khởi đầu thuận lợi ở mùa giải mới.\nVăn Quyết ghi bàn mở tỉ số. Ảnh: Minh Dân\nQuyết tâm đó được đoàn quân của huấn luyện viên Lê Đức Tuấn thể hiện ngay sau tiếng còi khai cuộc, khi đội trưởng Văn Quyết và các đồng đội sớm tràn lên phần sân đối phương và áp đặt thế trận.\nĐội chủ nhà cũng là đội bóng tạo ra cơ hội nguy hiểm đầu tiên của trận đấu. Phút thứ 19, tiền vệ Lê Xuân Tú có pha khống chế và nhả bóng thuận lợi sang phía cánh trái để Tuấn Hải thoải mái dứt điểm. Tuy nhiên, pha đặt lòng của tiền đạo mang áo số 9 lại đưa bóng đi vọt xà ngang.\nChỉ sau đó 5 phút, Xuân Tú tiếp tục đóng vai trò kiến thiết khi dù đã mất thăng bằng vẫn nỗ lực chuyền bóng ra tuyến hai để tiền vệ Hùng Dũng dứt điểm một chạm. Đáng tiếc là pha dứt điểm của \"Quả bóng Vàng Việt Nam năm 2019\" một lần nữa đi chệch cột dọc khung thành của đội khách.\nTrong bối cảnh những chân sút nội vô duyên, ngoại binh của Hà Nội FC trong hiệp một là João Pedro cũng \"mất hút\". Tiền đạo mang quốc tịch Guinea-Bissau chỉ có đúng một pha dứt điểm và cũng không thể đưa bóng vượt qua sự truy cản của hàng thủ Quy Nhơn Bình Định.\nVề phía đội khách, dù không còn dàn cầu thủ chất lượng đã giúp đội bóng giành ngôi Á quân ở mùa giải trước, nhưng với tài \"liệu cơm gắp mắm\" của huấn luyện viên Bùi Đoàn Quang Huy, Quy Nhơn Bình Định vẫn tiếp tục thể hiện sở trường phòng ngự phản công đầy khó chịu mỗi khi đối đầu với những đội bóng mạnh.\nSau hiệp một không có bàn thắng nào được ghi, Hà Nội FC quyết định chơi \"tất tay\" khi tung vào sân ngoại binh đắt giá nhất tại V-League mùa giải năm nay là tiền đạo Augustine Chidi (được trang Transfermarkt định giá khoảng 850.000 Euro, tương đương khoảng 23 tỷ đồng) nhằm tìm kiếm bàn thắng.\nKhi ngoại binh đắt giá người Nigeria còn chưa kịp lên tiếng, Hà Nội FC suýt chút nữa phải nhận bàn thua. Phút thứ 79, nhận đường chuyền của Vũ Minh Tuấn, ngoại binh Leonardo bên phía Quy Nhơn Bình Định thực hiện pha dứt điểm nhanh, bóng đi chìm hiểm hóc nhưng thủ môn Văn Hoàng vẫn kịp thời cản phá, cứu thua cho chủ nhà Hà Nội FC.\nTưởng chừng như Hà Nội FC phải chấp nhận chia điểm với đối thủ kỵ giơ ở trận mở màn V.League thì đến phút thứ 83, phẩm chất thủ lĩnh của đội trưởng Văn Quyết đã tỏa sáng đúng lúc khi chân sút mang áo số 10 tung cú sút bóng chìm làm tung lưới thủ môn Huỳnh Tuấn Linh đưa đội bóng Thủ đô vươn lên dẫn trước 1-0.\nNhận bàn thua ở những phút cuối cùng, đoàn quân của huấn luyện viên Bùi Đoàn Quang Huy tràn lên tấn công nhưng thời gian còn lại là không đủ để Quy Nhơn Bình Định tìm được bàn gỡ hòa.\nChung cuộc, bàn thắng duy nhất của Văn Quyết giúp chủ nhà Hà Nội FC có khởi đầu trọn vẹn ở mùa giải V.League 2024/25.\nĐội hình xuất phát Hà Nội vs Bình Định:\nHà Nội: Văn Hoàng, Văn Xuân, Kyle Nino, Thành Chung, Xuân Mạnh, Xuân Tú, Hai Long, Hùng Dũng, Tuấn Hải, Joao Pedro, Văn Quyết.\nBình Định: Tuấn Linh, Xuân Hưng, Sỹ Nam, Ngọc Tín, Văn Khoa, Alves Farias, Văn Triền, Xuân Cường, Mạc Hồng Quân, Argolo Morbeck, Hồng Phước.\nPV",
    "Create_date": "2024-09-14T14:56:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/9f18981d9050790e2041.png"
}{
    "Title": "Lịch thi đấu bóng đá hôm nay 14/9: Khai màn V-League, MU xuất trận",
    "Category": "THỂ THAO",
    "Content": "Thiên Bình",
    "Create_date": "2024-09-14T00:35:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/26dc73b3aef047ae1ee1.png"
}{
    "Title": "MU công bố đội hình dự Europa League: Cầu thủ 15 tháng không đá vẫn có tên",
    "Category": "THỂ THAO",
    "Content": "Đội hình 25 cầu thủ của Manchester United tham dự Europa League đã được xác nhận, trong đó hậu vệ trái bị \"lãng quên\" Tyrell Malacia vẫn có tên mặc dù anh đã vắng mặt 15 tháng qua vì chấn thương. HLV Erik Ten Hag đã cập nhật tình hình chấn thương của hậu vệ người Hà Lan này vào tháng trước.\nMU công bố đội hình dự Europa League với tất cả các ngôi sao lớn đều có mặt, trong đó có Antony và Casemiro, bất chấp có nhiều tin đồn về việc 2 cầu thủ này sẽ ra đi. Những cầu thủ như Kobbie Mainoo và Alejandro Garnacho không có tên trong số 25 người này, nhưng vẫn đủ điều kiện tham dự Europa League vì họ được xếp vào nhóm cầu thủ đào tạo trong nước.\nVà có lẽ điều bất ngờ duy nhất là sự góp mặt của hậu vệ cánh trái người Hà Lan Malacia, 25 tuổi. Malacia đã đến Old Trafford vào năm 2022 với giá chuyển nhượng 13 triệu bảng Anh từ Feyenoord.\nMalacia đã chơi 39 trận cho MU trong chiến dịch đầu tiên của mình ở Anh nhưng không ra sân kể từ tháng 5-2023. Malacia phải ngồi ngoài toàn bộ mùa giải trước sau ca phẫu thuật đầu gối. Nhưng HLV Ten Hag đã đưa ra dự đoán trước mùa giải mới rằng Malacia có thể trở lại trong vòng hai tháng.\nMU công bố đội hình dự Europa League với việc Malacia vẫn có tên. ẢNH: EPA\nPhát biểu vào đầu tháng 8, HLV Erik Ten Hag của MU cho biết: \"Malacia hiện đang ở một vị trí tốt, nhưng cậu ấy không có mặt ở đây (trong giai đoạn trước mùa giải) vì tôi chỉ lấy những cầu thủ có thể chơi các trận đấu hoặc có thể tham gia tập luyện cùng đội.\nNgày trở lại của Malacia không còn xa nữa, nhưng hiện tại cậu ấy đang trong giai đoạn tiến triển. Trong thời gian tương đối ngắn, cậu ấy có thể trở lại tập luyện cùng đội và sau đó là thi đấu cùng đội trong các trận đấu. Tôi nghĩ Malacia có thể trở lại trong vòng hai tháng nữa\".\nMU đang gặp rắc rối vì chấn thương ở vị trí hậu vệ trái khi Luke Shaw cũng gặp nhiều vấn đề về thể lực. MU đã liên hệ với Ben Chilwell của Chelsea trong kỳ chuyển nhượng mùa hè, nhưng cuối cùng thỏa thuận đã không được thực hiện.\nDiogo Dalot, một hậu vệ phải chính thống, đã bắt đầu ba trận mở màn Premier League của Manchester United ở bên trái hàng phòng ngự của Ten Hag. Chiến dịch Europa League của “Quỷ đỏ” thành Manchester sẽ bắt đầu trên sân nhà Old Trafford bằng trận đấu với Twente vào ngày 25-9 (giờ quốc tế).\nMU công bố đội hình dự Europa League\nThủ môn: Andre Onana, Altay Bayindir, Tom Heaton, Dermot Mee\nHậu vệ: Victor Lindelof, Noussair Mazraoui, Matthijs de Ligt, Harry Maguire, Lisandro Martinez, Tyrell Malacia, Leny Yoro, Diogo Dalot, Luke Shaw, Jonny Evans, Harry Amass\nTiền vệ: Mason Mount, Bruno Fernandes, Christian Eriksen, Casemiro, Manuel Ugarte\nTiền đạo: Rasmus Hojlund, Marcus Rashford, Joshua Zirkzee, Amad Diallo, Antony\nGIA ĐỊNH",
    "Create_date": "2024-09-06T05:12:49.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/f12dd0420d01e45fbd10.png"
}{
    "Title": "Đánh bại Southampton 3-0, Man United tìm lại cảm giác chiến thắng",
    "Category": "THỂ THAO",
    "Content": "Bàn thắng Southampton vs MU\nMU: De Ligt (35’), Rashford (41’), Garnacho (90’+6)\nThẻ đỏ: Stephens (79’)\nSau những thất bại cay đắng trước Brighton và Liverpool, MU đứng trước sức ép lớn. Chuyến làm khách trên sân Southampton trở thành cơ hội \"vàng\" để họ giành lại 3 điểm quan trọng. Southampton cũng không phải đối thủ khó nhằn khi đang chìm sâu trong khủng hoảng với 3 trận thua liên tiếp từ đầu mùa.\nDe Ligt ghi bàn đầu tiên cho MU - Ảnh: Reuters\nHLV Ten Hag đã thực hiện một số thay đổi trong đội hình xuất phát. Casemiro, người chơi không tốt ở trận gặp Liverpool, phải nhường chỗ cho Eriksen. Tuy nhiên, những cái tên gây tranh cãi như De Ligt và Rashford vẫn được giữ lại.\nNgay từ đầu trận, MU kiểm soát thế trận, nhưng Southampton cũng gây ra không ít khó khăn. Nếu không nhờ sự xuất sắc của thủ môn Onana, Quỷ đỏ có thể đã thủng lưới. Phút 31, MU phải đối mặt với quả phạt đền khi Dalot phạm lỗi trong vòng cấm, nhưng may mắn cho đội khách khi Cameron Archer không thể đánh bại Onana từ chấm 11m.\nChỉ vài phút sau, MU đã có câu trả lời. Trung vệ De Ligt mở tỷ số bằng pha đánh đầu chuẩn xác từ tình huống phạt góc ở phút 35. Không dừng lại ở đó, Rashford nhân đôi cách biệt với cú sút xa từ rìa vòng cấm sau 6 tháng không ghi bàn, đưa MU vào giờ nghỉ với lợi thế 2-0.\nSang hiệp hai, MU chủ động chơi chậm lại để bảo toàn tỷ số. Dù vậy, các pha lên bóng của họ vẫn mang tính nguy hiểm, buộc thủ môn Ramsdale của Southampton phải liên tục trổ tài cứu thua.\nTrong 20 phút cuối, HLV Ten Hag bắt đầu thay người nhằm bảo vệ các trụ cột. Tiền vệ tân binh Manuel Ugarte cùng tài năng trẻ Alejandro Garnacho được tung vào sân. Garnacho ngay lập tức gây ấn tượng với tốc độ và kỹ thuật điêu luyện. Phút 79, cầu thủ người Argentina buộc Jack Stephens của Southampton phải phạm lỗi thô bạo và nhận thẻ đỏ trực tiếp.\nGarnacho ấn định chiến thắng 3-0 cho Man United, đồng thời ngắt mạch trận thua của Quỷ đỏ - Ảnh: Reuters\nThi đấu thiếu người, Southampton hoàn toàn lép vế. Trong phút bù giờ cuối cùng, Garnacho ghi bàn ấn định chiến thắng 3-0 cho MU sau pha căng ngang chuẩn xác của Dalot. Với chiến thắng này, Quỷ đỏ đã cắt đứt mạch 2 trận thua và tìm lại niềm vui chiến thắng.\nĐội hình thi đấu Southampton vs MU\nSouthampton: Ramsdale, Sugawara, Bednarek, Stephens, Walker-Peters, Ugochukwu (Cornet 64'), Dibling (Lallana 63'), Downes, Mateus Fernandes (Harwood-Bellis 81'), Brereton Diaz (Fraser 64'), Archer (Stewart 62')\nMU: Onana, Mazraoui (Maguire 74'), De Ligt (Casemiro 87'), Martinez (Evans 77'), Dalot, Mainoo, Eriksen (Ugarte 83'), Diallo, Fernandes, Rashford (Garnacho 73'), Zirkzee\nTrọng Nhân",
    "Create_date": "2024-09-14T14:58:00.000Z",
    "Likes": null,
    "Thumbnail": "https://photo-baomoi.bmcdn.me/9f18981d9050790e2041.png"
}