{
    "source": "https://dantri.com.vn/tin-moi-nhat.htm/xa-hoi/binh-duong-thi-diem-xu-phat-xe-qua-tai-trong-qua-trich-xuat-du-lieu-20240918103400456.htm",
    "title": "Bình Dương thí điểm xử phạt xe quá tải trọng qua trích xuất dữ liệu",
    "excerpt": "(Dân trí) - Nhằm đảm bảo trật tự an toàn giao thông, kết cấu hạ tầng..., Sở Giao thông Vận tải Bình Dương thí điểm xử phạt xe quá tải trọng qua trích xuất camera trên đường ĐT741 từ ngày 1/10.",
    "thumbnail": "https://cdnphoto.dantri.com.vn/0bmyUK0jW400fA90J20CVcOZZ8Y=/zoom/324_216/2024/09/18/t14-edited-1726630071984.jpeg",
    "content": [
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Ngày 18/9, Sở Giao thông Vận tải (GTVT) tỉnh Bình Dương ra thông báo thí điểm xử phạt vi phạm hành chính các cá nhân, tổ chức vận tải hàng hóa bằng xe ô tô thông qua trích xuất dữ liệu từ Trạm kiểm tra tải trọng xe trên đường ĐT741.",
                    "below_img": false
                },
                {
                    "text": "Theo đó, từ ngày 1/10, Sở GTVT Bình Dương sẽ thí điểm xử phạt vi phạm hành chính đối với các cá nhân, tổ chức vận tải hàng hóa bằng xe ô tô thông qua trích xuất dữ liệu từ Trạm kiểm tra tải trọng xe tại Km22+850 trên đường ĐT741 (thị trấn Tân Bình, huyện Bắc Tân Uyên), thời gian thí điểm 12 tháng.",
                    "below_img": true
                }
            ],
            "description_img": "Thanh tra giao thông Bình Dương kiểm tra phương tiện vận tải tại cảng Tuấn An Phú, phường Khánh Bình, TP Tân Uyên (Ảnh: Bình Minh).",
            "image": "https://cdnphoto.dantri.com.vn/sXAV-MZRRFt_w3QaXODGAQIiR10=/thumb_w/1020/2024/09/18/t14-edited-1726630071984.jpeg",
            "order": 0
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Việc thí điểm xử phạt vi phạm hành chính nhằm đảm bảo trật tự an toàn giao thông, kết cấu hạ tầng giao thông; nâng cao ý thức chấp hành quy định pháp luật về trật tự an toàn giao thông; kịp thời phát hiện, cảnh báo, ngăn chặn, xử lý các hành vi vi phạm tải trọng của các phương tiện ô tô vận tải hàng hóa trên đường ĐT741 cũng như các tuyến đường đang khai thác tại Bình Dương.",
                    "below_img": false
                },
                {
                    "text": "Được biết, đường ĐT741 được xem là một trong những tuyến đường huyết mạch của tỉnh Bình Dương nối với Bình Phước và các tỉnh Tây Nguyên. Lượng phương tiện tham gia giao thông qua khu vực hàng ngày rất lớn.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 1
        }
    ],
    "keyword": [
        "xử phạt xe quá tải",
        "thí điểm",
        "trích xuất dữ liệu",
        "Bình Dương"
    ]
}{
    "source": "https://dantri.com.vn/tin-moi-nhat.htm/the-gioi/ukraine-tung-hoa-luc-tan-cong-can-cu-quan-su-sau-trong-lanh-tho-nga-20240918103601056.htm",
    "title": "Ukraine tung hỏa lực, tấn công căn cứ quân sự sâu trong lãnh thổ Nga",
    "excerpt": "(Dân trí) - Máy bay không người lái của Ukraine đã bay sâu hàng trăm km vào lãnh thổ Nga để tấn công một căn cứ máy bay ném bom hạng nặng của Moscow.",
    "thumbnail": "https://cdnphoto.dantri.com.vn/xuEIGQIWXILktF5dSJxEvboWOV8=/zoom/324_216/2024/09/18/sanbaynga-crop-1726630501744.jpeg",
    "content": [
        {
            "title": "",
            "paragraph": [],
            "description_img": "Ảnh chụp năm 2005 cho thấy máy bay ném bom Tu-95 tại căn cứ không quân Engels-2 gần thành phố Saratov, miền trung Nga (Ảnh: Kyiv Post).",
            "image": "https://cdnphoto.dantri.com.vn/Vnx6U79EZi9CFqChbInMR6ONDUY=/thumb_w/1020/2024/09/18/sanbaynga-1726630448506.jpg",
            "order": 0
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Trong một tuyên bố vào sáng 17/9, Bộ Quốc phòng Nga đã xác nhận cuộc tấn công của máy bay không người lái (UAV) Ukraine, cho biết lực lượng phòng không địa phương đã bắn hạ 9 UAV của Ukraine đang tìm cách tấn công sân bay quân sự Engels-1, ở vùng ngoại ô phía đông nam của thành phố cảng Saratov.",
                    "below_img": false
                },
                {
                    "text": "Thông báo chính thức của Điện Kremlin cho biết không có thương vong hay thiệt hại nào sau vụ tấn công.",
                    "below_img": false
                },
                {
                    "text": "Video trên mạng xã hội đã định vị khu vực bị tấn công tại trung tâm thành phố Saratov, cách các địa điểm phóng UAV gần nhất của Ukraine khoảng 750km.",
                    "below_img": false
                },
                {
                    "text": "Video cho thấy hình ảnh các vụ nổ và ngọn lửa bốc lên từ khu vực gần căn cứ không quân, các tia lửa phòng không trên trời cùng âm thanh của pháo và súng máy hạng nặng khai hỏa.",
                    "below_img": false
                },
                {
                    "text": "Một số blogger của Ukraine cho rằng cuộc tấn công hôm 17/9 nhắm mục tiêu vào các loại đạn dược mới được chuyển đến sân bay Engels-1, sau đó được Nga sử dụng để phóng vào Ukraine.",
                    "below_img": true
                }
            ],
            "description_img": "Hình ảnh vệ tinh Sentinel 2 của Liên minh châu Âu cho thấy các máy bay ném bom tại căn cứ Engels-2 (Ảnh: Kyiv Post).",
            "image": "https://cdnphoto.dantri.com.vn/FPklqqTElx7qUQ826jOfZnSzMDI=/thumb_w/1020/2024/09/18/can-cu-2-1726630448554.jpg",
            "order": 1
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Trước đó, vào chiều 16/9, Vertikal, một quan sát viên quân sự ở Kiev dẫn các nguồn tin của chính phủ Ukraine cho biết, các quan sát viên đã phát hiện dấu hiệu tên lửa được dỡ xuống căn cứ Engels-2 một ngày trước cuộc tấn công bằng UAV của Ukraine.",
                    "below_img": false
                },
                {
                    "text": "Nhóm Ukraine Front Line cho biết đây là lô tên lửa hành trình Kh-101/55SM mới sản xuất được vận chuyển bằng máy bay chở hàng Il-76MD của Không quân Nga. Nhóm này nói rằng các đám cháy xuất hiện tại sân bay Engels-2 do tên lửa hành trình hoặc máy bay mới đến sân bay này đã bị một hoặc nhiều UAV của Ukraine bắn trúng.",
                    "below_img": false
                },
                {
                    "text": "Hình ảnh từ vệ tinh Sentinel 2 của Liên minh châu Âu (EU) được công bố vào ngày 14-15 tháng 9 cho thấy hai máy bay ném bom siêu thanh Tu-22, một máy bay ném bom siêu thanh Tu-160, 5 máy bay ném bom Tu-95 và có thể là một máy bay vận tải AN-12 đã xuất hiện trên đường băng tại căn cứ không quân Engels-2.",
                    "below_img": false
                },
                {
                    "text": "Hình ảnh vệ tinh nguồn mở ngày 5/9 cho thấy 5 máy bay ném bom Tu-95MS và 5 máy bay ném bom siêu thanh Tu-22M3 đỗ tại sân bay Engels-2. Không có máy bay nào trong số những máy bay này được trang bị tên lửa vào thời điểm đó.",
                    "below_img": false
                },
                {
                    "text": "Là một căn cứ không quân lớn đóng vai trò quan trọng trong năng lực triển khai sức mạnh tầm xa của Nga, Engels-2 là nơi đóng quân của Trung đoàn Không quân Ném bom Cận vệ 121 Sevastopol và Trung đoàn Không quân Ném bom 184, lần lượt điều khiển máy bay ném bom siêu thanh Tu-22M3 và máy bay Tu-95MS của Nga.",
                    "below_img": false
                },
                {
                    "text": "Các phi công và lực lượng mặt đất đồn trú tại căn cứ không quân đã thực hiện hàng trăm cuộc tấn công vào Ukraine kể từ khi Nga mở chiến dịch quân sự hồi tháng 2/2022, chủ yếu bằng cách phóng tên lửa hành trình tầm xa từ bên ngoài phạm vi phòng không của Ukraine.",
                    "below_img": false
                },
                {
                    "text": "Ngoài tên lửa được phóng từ máy bay ném bom tầm xa, Nga còn tấn công các mục tiêu sâu bên trong Ukraine bằng tên lửa đất đối đất, máy bay tấn công thả bom lượn và máy bay không người lái tự sát được phóng đi hầu như hàng đêm.",
                    "below_img": false
                },
                {
                    "text": "Máy bay ném bom từ Engels-2 và các sân bay khác vào ngày 27/8, cùng với máy bay tấn công và các đơn vị mặt đất được huy động từ khắp phía tây của Nga, đã phóng một số lượng tên lửa kỷ lục trong cuộc không kích lớn nhất từ đầu cuộc chiến cho đến nay.",
                    "below_img": false
                },
                {
                    "text": "Gần 100 tên lửa hành trình và tên lửa đạn đạo, với sự yểm trợ của số lượng tương tự máy bay không người lái tự sát, chủ yếu nhắm vào cơ sở hạ tầng lưới điện của Ukraine. 6 dân thường đã thiệt mạng và tình trạng mất điện đã được ghi nhận trên khắp Ukraine.",
                    "below_img": false
                },
                {
                    "text": "Ukraine đã nhiều lần sử dụng máy bay không người lái tầm xa để tấn công sâu vào lãnh thổ Nga, nhắm vào cơ sở hạ tầng quân sự như sân bay và mạng lưới hậu cần, cũng như các nhà máy và kho chứa dầu.",
                    "below_img": false
                },
                {
                    "text": "Người đứng đầu công ty nhà nước Công nghiệp Quốc phòng Ukraine Ukroboronprom Herman Smetanin cho biết Ukraine đã bắt đầu sản xuất hàng loạt máy bay không người lái tấn công với tầm bắn hơn 1.000km. Theo quan chức Ukraine, các máy bay không người lái thử nghiệm của Kiev đã tấn công các mục tiêu ở Nga tới tận Cộng hòa Tatarstan, cách biên giới Nga - Ukraine khoảng 1.200km.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 2
        }
    ],
    "keyword": [
        "Nga",
        "Ukraine",
        "UAV",
        "máy bay ném bom"
    ]
}{
    "source": "https://dantri.com.vn/tin-moi-nhat.htm/lao-dong-viec-lam/vua-giao-hang-qua-doi-sau-18-tieng-lam-viec-lien-tiep-20240918102010278.htm",
    "title": "\"Vua giao hàng\" qua đời sau 18 tiếng làm việc liên tiếp",
    "excerpt": "(Dân trí) - Ông Viên Mỗ Mỗ đã qua đời ngay trên chiếc xe giao hàng của mình sau khi làm việc 18 tiếng liên tiếp. Cái chết của ông Viên khiến dư luận Trung Quốc tranh cãi về điều kiện làm việc của các \"shipper\".",
    "thumbnail": "https://cdnphoto.dantri.com.vn/8leQIWfW95OSxRJyBW82j-_LvXw=/zoom/324_216/2024/09/18/1-1726629370002.jpg",
    "content": [
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Ông Viên Mỗ Mỗ (55 tuổi) làm nhân viên giao hàng cho một nền tảng đặt và giao đồ ăn tại thành phố Hàng Châu, tỉnh Chiết Giang, Trung Quốc. Ông đã qua đời vào rạng sáng ngày 6/9, khi đang nằm ngủ trên chiếc xe giao hàng của mình sau ngày làm việc kéo dài 18 tiếng.",
                    "below_img": false
                },
                {
                    "text": "Cái chết của ông Viên làm nổ ra tranh cãi trong dư luận Trung Quốc về điều kiện làm việc của các nhân viên giao hàng tại đây.",
                    "below_img": true
                }
            ],
            "description_img": "Ông Viên Mỗ Mỗ qua đời trong giấc ngủ, sau ngày làm việc kéo dài 18 tiếng (Ảnh minh họa: SCMP).",
            "image": "https://cdnphoto.dantri.com.vn/K12Cu5BJgXwIXKZ7poaZfF3_VkQ=/thumb_w/1020/2024/09/18/1-1726629370002.jpg",
            "order": 0
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Một đồng nghiệp của ông Viên đã phát hiện ra tình trạng bất thường của ông vào lúc 1h sáng ngày 6/9. Trước đó, ông Viên đã có một ngày làm việc bận rộn bắt đầu từ lúc 6h sáng ngày 5/9.",
                    "below_img": false
                },
                {
                    "text": "Các đồng nghiệp luôn nể phục ông Viên bởi sự lao động miệt mài, họ thường gọi ông là \"vua giao hàng\". Ông Viên kiếm được trung bình 500-600 tệ/ngày (tương đương 1,7-2 triệu đồng). Vào những ngày mưa, khi nhu cầu giao đồ ăn và phí vận chuyển tăng cao, ông có thể kiếm được hơn 700 tệ (tương đương 2,4 triệu đồng).",
                    "below_img": false
                },
                {
                    "text": "Một đồng nghiệp có tên Dương Dương cho biết: \"Có những ngày ông Viên giao đồ ăn tới 3h sáng, chỉ chợp mắt một lúc rồi 6h lại dậy để bắt đầu ngày làm việc mới. Có những lúc hoa mắt chóng mặt vì liên tục đi giao hàng, ông chỉ nằm nghỉ ngay trên xe một lúc rồi lại tiếp tục làm việc\".",
                    "below_img": false
                },
                {
                    "text": "Một đồng nghiệp có tên Triệu Hoa cho biết thêm rằng, một tháng trước khi qua đời, ông Viên đã bị rạn xương chân trong một vụ tai nạn giao thông xảy ra lúc ông đang đi giao hàng. Ông chỉ nghỉ ngơi 10 ngày rồi quay lại với công việc. Sau hơn 2 tuần làm việc, ông Viên đột ngột qua đời trong giấc ngủ, ngay trên chính chiếc xe chở hàng của mình.",
                    "below_img": false
                },
                {
                    "text": "Ông Viên đã chuyển từ vùng quê của tỉnh Hồ Bắc tới thành phố Hàng Châu của tỉnh Chiết Giang để làm nhân viên giao hàng. Ông có 2 con trai, người con lớn đã lập gia đình, người con nhỏ vẫn đang học trung học.",
                    "below_img": false
                },
                {
                    "text": "Trước sự quan tâm của dư luận đối với sự ra đi của ông Viên Mỗ Mỗ, nhà chức trách quận Dư Hàng cho biết lực lượng y tế đã nhanh chóng có mặt để cấp cứu cho ông Viên sau khi nhận được tin báo. Dù vậy, ông đã qua đời từ trước khi các nhân viên y tế có mặt.",
                    "below_img": false
                },
                {
                    "text": "\"Công ty giao hàng, công ty bảo hiểm và gia đình của ông Viên đã cùng đi tới một thỏa thuận thống nhất. Các thủ tục tiếp theo sẽ được tiến hành theo đúng quy trình\", đại diện nhà chức trách cho hay.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 1
        },
        {
            "title": "Áp lực của nhân viên giao hàng",
            "paragraph": [
                {
                    "text": "Áp lực của nhân viên giao hàng",
                    "below_img": false
                },
                {
                    "text": "Sự ra đi của ông Viên khiến công chúng Trung Quốc đặt ra nhiều câu hỏi về cách bảo vệ nhân viên giao hàng, để họ có thể tránh khỏi những bi kịch như thế này.",
                    "below_img": false
                },
                {
                    "text": "Một cư dân mạng bình luận: \"Ông Viên đã ngoài 50 tuổi và là lao động chính trong gia đình. Ông ấy làm việc ngày đêm để chu cấp cho gia đình đến giờ phút cuối cùng trong đời. Hy vọng bây giờ ông đã có thể yên nghỉ. Hy vọng rằng kiếp sau ông ấy sẽ không còn phải sống và làm việc theo kiểu chạy đua miệt mài với thời gian như thế này nữa\".",
                    "below_img": true
                }
            ],
            "description_img": "Tình huống nhân viên giao hàng quỳ xuống để được nhận lại chìa khóa, hoàn tất đơn hàng đang giao dở, khiến dư luận Trung Quốc xôn xao (Ảnh: SCMP).",
            "image": "https://cdnphoto.dantri.com.vn/X4qM-Nc8zT_r8qAiWyIuUsQNo6k=/thumb_w/1020/2024/09/18/2-1726629369998.jpg",
            "order": 2
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Giảng viên Tôn Bình của Viện Báo chí và Truyền thông, thuộc Học viện Khoa học Xã hội Trung Quốc, cho biết kể từ năm 2018 tới năm 2021, số giờ làm việc trung bình của nhân viên giao hàng đã liên tục tăng lên.",
                    "below_img": false
                },
                {
                    "text": "Số nhân viên giao hàng sẵn sàng làm nhiều hơn 10 tiếng mỗi ngày cũng không ngừng tăng lên. Năm 2018, có 36,5% nhân viên giao hàng làm việc hơn 10 tiếng mỗi ngày. Năm 2021, con số này tăng lên tới 62,6%.",
                    "below_img": false
                },
                {
                    "text": "Hiện số lượng nhân viên giao đồ ăn tại Trung Quốc đã vượt qua con số 10 triệu người. Áp lực công việc của nhóm nhân viên này đã được biết tới từ lâu. Số giờ làm của họ tăng lên và những đòi hỏi trong công việc cũng gắt gao hơn, đặc biệt là về tốc độ đưa hàng, bởi các nền tảng dùng chính yếu tố tốc độ giao hàng để cạnh tranh với nhau.",
                    "below_img": false
                },
                {
                    "text": "Tình trạng này khiến công chúng Trung Quốc ngày càng lo ngại cho điều kiện làm việc của nhân viên giao hàng.",
                    "below_img": false
                },
                {
                    "text": "Ngày 12/8, một sự việc gây tranh cãi đã xảy ra với một nhân viên giao hàng ở thành phố Hàng Châu. Để tiết kiệm thời gian giao đồ ăn trong một khu chung cư, nam nhân viên đã chạy xe băng qua thảm cỏ.",
                    "below_img": false
                },
                {
                    "text": "Nhân viên bảo vệ của khu chung cư đã giữ nhân viên giao hàng này lại, tịch thu chìa khóa để tiến hành xử lý. Vì đơn hàng bị giao chậm, nam nhân viên giao hàng đã quỳ xuống xin được nhận lại chìa khóa để kịp hoàn tất đơn hàng. Sự việc này đã khiến nhiều nhân viên giao hàng khác tập trung trước khu chung cư, để phản đối cách ứng xử của nhân viên bảo vệ.",
                    "below_img": false
                },
                {
                    "text": "Sự việc nghiêm trọng tới mức cảnh sát và người đại diện của nền tảng giao đồ ăn đã phải cùng có mặt để tiến hành giải tán đám đông và phối hợp điều tra sự việc.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 3
        }
    ],
    "keyword": [
        "Trung Quốc",
        "nhân viên giao hàng",
        "giao đồ ăn",
        "shipper"
    ]
}{
    "source": "https://dantri.com.vn/tin-moi-nhat.htm/phap-luat/mao-danh-giam-doc-cong-ty-lizks-viet-nam-lua-dao-700-trieu-dong-20240918103927150.htm",
    "title": "Mạo danh Giám đốc Công ty Lizks Việt Nam, lừa đảo 700 triệu đồng",
    "excerpt": "(Dân trí) - Dù không được Công ty Lizks bổ nhiệm làm giám đốc kinh doanh, Huỳnh Lâm Thanh Quang vẫn mạo danh giám đốc để ký hợp tác, nhận tiền của nhiều cá nhân rồi chiếm đoạt.",
    "thumbnail": "https://cdnphoto.dantri.com.vn/1lauf-zgv4MfoKFvBMRVA6qy2Ms=/zoom/324_216/2024/09/18/captureffssf-crop-1726630502768.jpeg",
    "content": [
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Ngày 18/9, Cơ quan CSĐT Công an TPHCM đang điều tra vụ án hình sự Lừa đảo chiếm đoạt tài sản xảy ra tại Công ty Cổ phần Lizks Việt Nam (Công ty Lizks Việt Nam).",
                    "below_img": false
                },
                {
                    "text": "Theo hồ sơ vụ án, ngày 1/10/2018, ông Võ Đức Thọ (Chủ tịch Công ty Lizks Việt Nam) và Huỳnh Lâm Thanh Quang (SN 1985, ngụ quận Bình Thạnh) ký hợp đồng hợp tác kinh doanh để cùng hợp tác, chia sẻ doanh thu từ việc cho thuê Booth Lizks Studio (phòng thu video ca nhạc di động).",
                    "below_img": false
                },
                {
                    "text": "Ngày 26/11/2018, Huỳnh Lâm Thanh Quang được ông Thọ ủy quyền để thực hiện ký kết các hợp đồng liên quan đến việc vận hành Booth Lizks Studio nhưng không ủy quyền cho Quang ký các hợp đồng hợp tác đầu tư, huy động vốn. Ngoài ra, Quang cũng không được Công ty Lizks Việt Nam bổ nhiệm làm giám đốc kinh doanh và đại diện của công ty.",
                    "below_img": false
                },
                {
                    "text": "Tuy nhiên, Quang lấy danh nghĩa là giám đốc kinh doanh và đại diện của Công ty Lizks Việt Nam để ký kết hợp đồng hợp tác kinh doanh, nhận tiền hợp tác kinh doanh của nhiều cá nhân. Sau khi nhận tiền, Quang và đồng phạm không thực hiện đúng mục đích mà chia nhau sử dụng.",
                    "below_img": false
                },
                {
                    "text": "Công an xác định Quang đã lừa đảo chiếm đoạt tài sản của 2 cá nhân với số tiền 700 triệu đồng. Nhà chức trách đề nghị ai là nạn nhân của Quang đến Cơ quan Cảnh sát điều tra Công an TPHCM, số 674 đường 3/2 phường 14, quận 10 hoặc gọi số điện thoại 0908.768.679 gặp điều tra viên để trình báo.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 0
        }
    ],
    "keyword": [
        "Công ty Lizks",
        "lừa đảo",
        "Công an TPHCM"
    ]
}{
    "source": "https://dantri.com.vn/tin-moi-nhat.htm/xa-hoi/huyen-quay-xe-dong-y-cho-doanh-nghiep-tham-do-vang-trong-rung-tu-nhien-20240918094233923.htm",
    "title": "Huyện \"quay xe\" đồng ý cho doanh nghiệp thăm dò vàng trong rừng tự nhiên",
    "excerpt": "(Dân trí) - Trước đó, UBND huyện Phước Sơn không thống nhất cấp phép cho Công ty TNHH vàng Phước Sơn thăm dò vàng vì sợ ảnh hưởng đến rừng tự nhiên, khi tỉnh Quảng Nam \"hỏi\" lại, huyện đã đổi ý.",
    "thumbnail": "https://cdnphoto.dantri.com.vn/OSwfpZmZXthmdRPe8UFDTA_IQ4k=/zoom/324_216/2024/09/18/anh-crop-1726627265879.jpeg",
    "content": [
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Ngày 18/9, Văn phòng UBND tỉnh Quảng Nam đã nhận công văn của ông Lê Quang Trung, Chủ tịch UBND huyện Phước Sơn ký ngày 12/9, về việc tham gia ý kiến liên quan đến rừng, đối với việc xin thăm dò khoáng sản vàng gốc tại khu vực Trà Long - Suối cây - K7 (xã Phước Đức, Phước Năng và Phước Xuân).",
                    "below_img": false
                },
                {
                    "text": "Theo UBND huyện Phước Sơn, sau khi kiểm tra, xem xét các vấn đề liên quan đến rừng, UBND huyện thống nhất cao các nội dung của Sở Nông nghiệp và Phát triển nông thôn tỉnh Quảng Nam, Sở Tài nguyên và Môi trường.",
                    "below_img": true
                }
            ],
            "description_img": "Nhà máy tuyển quặng vàng đang hoạt động của Công ty TNHH Vàng Phước Sơn (Ảnh: Bình An).",
            "image": "https://cdnphoto.dantri.com.vn/hmtyMzflNTmr9EOl8sAy4Ge-IeU=/thumb_w/1020/2024/09/18/anh-edited-1726627202171.jpeg",
            "order": 0
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Tuy nhiên, theo báo cáo giải trình của Công ty TNHH vàng Phước Sơn, trong quá trình thực hiện thăm dò, có khoan 101 lỗ và có tác động, ảnh hưởng trực tiếp đến diện tích mặt đất tự nhiên là 2020m2 (mỗi mũi khoan 20m2), diện tích ảnh hưởng không lớn so với tổng diện tích khu vực dự án thăm dò là 16,09km2.",
                    "below_img": false
                },
                {
                    "text": "Đồng thời theo phương án thi công đề án thăm dò (tóm tắt) của Công ty TNHH vàng Phước Sơn, trong quá trình thi công thăm dò không làm ảnh hưởng đến rừng tự nhiên, không mở đường, mà chỉ sử dụng đường mòn, đường dân sinh có sẵn và không làm ảnh hưởng đến môi trường…",
                    "below_img": false
                },
                {
                    "text": "\"Vì vậy, UBND huyện Phước Sơn thống nhất và đề nghị cấp có thẩm quyền xem xét, cấp phép thăm dò khoáng sản vàng gốc tại khu vực Trà Long - Suối cây - K7 thuộc xã Phước Đức, Phước Năng, Phước Xuân (huyện Phước Sơn) như hồ sơ đề nghị của Công ty TNHH vàng Phước Sơn\", văn bản của Chủ tịch UBND huyện Phước Sơn ký, nêu rõ.",
                    "below_img": false
                },
                {
                    "text": "UBND huyện Phước Sơn cũng đề nghị Công ty TNHH vàng Phước Sơn cam kết thực hiện theo đề xuất của Sở Tài nguyên và Môi trường, đề nghị của Sở Nông nghiệp và Phát triển nông thôn Quảng Nam và các nội dung đã cam kết của công ty gửi UBND huyện Phước Sơn. Khi được cấp phép thăm dò phải thực hiện đúng theo đề án thăm dò được duyệt.",
                    "below_img": false
                },
                {
                    "text": "Như Dân trí đưa tin, liên quan đến đề nghị cấp giấy phép thăm dò khoáng sản vàng của Công ty TNHH Vàng Phước Sơn, UBND huyện Phước Sơn không thống nhất cho doanh nghiệp thăm dò vàng.",
                    "below_img": false
                },
                {
                    "text": "Cụ thể, UBND huyện Phước Sơn cho biết khu vực đề nghị cấp phép thăm dò có hiện trạng rừng tự nhiên chiếm phần lớn (99%) diện tích. Diện tích này tuy không nằm trong vùng lõi lâm phận Vườn quốc gia Sông Thanh, nhưng nằm ở đầu nguồn Sông Thanh liền kề, tiếp giáp với lâm phận và thuộc vùng đệm của Vườn quốc gia Sông Thanh.",
                    "below_img": false
                },
                {
                    "text": "UBND huyện Phước Sơn cho rằng, hiện trạng rừng tự nhiên có hệ động, thực vật khá phong phú đa dạng. Khi thực hiện công tác thăm dò, khai thác, quá trình mở đường vận hành, vận chuyển máy móc, thiết bị, làm lán trại, nhà xưởng, đưa người vào rừng sẽ làm ảnh hưởng nguồn nước đầu nguồn Sông Thanh.",
                    "below_img": false
                },
                {
                    "text": "Đồng thời, quá trình thăm dò, khai thác sẽ gây ảnh hưởng đến hệ động, thực vật, mất rừng, ảnh hưởng lớn đến môi trường hệ sinh thái rừng và khó khăn cho công tác quản lý, bảo vệ Vườn quốc gia Sông Thanh cũng như công tác quản lý, bảo vệ rừng của huyện Phước Sơn…",
                    "below_img": false
                },
                {
                    "text": "Tuy UBND huyện Phước Sơn có ý kiến như vậy, nhưng sau khi UBND tỉnh Quảng Nam có công văn truyền đạt ý kiến của ông Phan Thái Bình, Phó Chủ tịch Thường trực UBND tỉnh Quảng Nam, đề nghị UBND huyện Phước Sơn xem xét phương án dự kiến thi công thăm dò khoáng sản và kiểm tra thực tế, UBND huyện Phước Sơn đã đổi ý.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 1
        }
    ],
    "keyword": [
        "vàng Phước Sơn",
        "thăm dò vàng",
        "ảnh hưởng đến rừng tự nhiên"
    ]
}{
    "source": "https://dantri.com.vn/tin-moi-nhat.htm/xa-hoi/dien-bien-moi-vu-tap-doan-thuan-an-rut-khoi-du-an-cao-toc-o-khanh-hoa-20240918102008473.htm",
    "title": "Diễn biến mới vụ Tập đoàn Thuận An rút khỏi dự án cao tốc ở Khánh Hòa",
    "excerpt": "(Dân trí) - Sau khi Tập đoàn Thuận An trả lại tiền tạm ứng cho chủ đầu tư, Khánh Hòa phát hành hồ sơ mời nhà thầu mới thi công phần việc của đơn vị này trên cao tốc Khánh Hòa - Buôn Ma Thuột.",
    "thumbnail": "https://cdnphoto.dantri.com.vn/ITwLWrX0oUmaGTxMdpJCLsrNp3I=/zoom/324_216/2024/09/18/thuan-an-khanh-hoatrung-thi-1-edited-1726628863364.jpeg",
    "content": [
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Ngày 18/9, đại diện Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Khánh Hòa thông báo đơn vị đang phát hành hồ sơ mời thầu, gói thầu xây lắp thi công xây dựng 2 cây cầu thuộc dự án cao tốc Khánh Hòa - Buôn Ma Thuột giai đoạn 1, đoạn qua tỉnh Khánh Hòa.",
                    "below_img": false
                },
                {
                    "text": "Động thái này diễn ra sau khi Tập đoàn Thuận An hoàn trả gần 40 tỷ đồng và rút lui khỏi dự án.",
                    "below_img": true
                }
            ],
            "description_img": "Khánh Hòa tìm nhà thầu mới thay thế Tập đoàn Thuận An thi công phần việc của đơn vị này trên cao tốc Khánh Hòa - Buôn Ma Thuột (Ảnh: Trung Thi).",
            "image": "https://cdnphoto.dantri.com.vn/uXApde8tBQvPFtsONR2PL4DOc_4=/thumb_w/1020/2024/09/18/thuan-an-khanh-hoatrung-thi-1-1726628670590.jpg?watermark=v1",
            "order": 0
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Gói thầu này có giá trị gần 400 tỷ đồng và sẽ được lựa chọn thông qua hình thức đấu thầu rộng rãi qua mạng. Thời gian mở thầu dự kiến vào ngày 26/9.",
                    "below_img": false
                },
                {
                    "text": "Trước đó, vào tháng 8/2023, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Khánh Hòa công bố kết quả lựa chọn nhà thầu, gói thầu xây lắp số 2 - thi công xây dựng hơn 10km dự án thành phần 1 của cao tốc Khánh Hòa - Buôn Ma Thuột giai đoạn 1.",
                    "below_img": false
                },
                {
                    "text": "Liên danh 4 công ty do Tập đoàn Thuận An đứng đầu đã được chỉ định thực hiện gói thầu này với giá trị hơn 2.078 tỷ đồng và thời gian thực hiện hợp đồng là 3 năm. Trong đó, phần việc của Tập đoàn Thuận An có giá trị hợp đồng gần 400 tỷ đồng.",
                    "below_img": false
                },
                {
                    "text": "Giữa tháng 4 vừa qua, nhiều lãnh đạo của Tập đoàn Thuận An bị khởi tố và bắt tạm giam để điều tra về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng và Đưa hối lộ.",
                    "below_img": false
                },
                {
                    "text": "Sau đó, đại diện Tập đoàn Thuận An đã đề xuất ngừng tham gia gói thầu này. Cuối tháng 7, Tập đoàn Thuận An hoàn trả gần 40 tỷ đồng tiền tạm ứng và chính thức rút khỏi dự án.",
                    "below_img": true
                }
            ],
            "description_img": "Trừ Tập đoàn Thuận An, ba nhà thầu còn lại trong liên danh cam kết thực hiện hợp đồng đã ký tại cao tốc Khánh Hòa - Buôn Ma Thuột (Ảnh: Trung Thi).",
            "image": "https://cdnphoto.dantri.com.vn/SRpnI6mfd5V5zdN4oZAZIqcYjas=/thumb_w/1020/2024/09/18/thuan-an-khanh-hoatrung-thi-2-1726628670608.jpg?watermark=v1",
            "order": 1
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Ngay sau đó, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Khánh Hòa đã ký phụ lục điều chỉnh giảm số thành viên liên danh từ bốn xuống còn 3. Các nhà thầu còn lại đã cam kết thực hiện hợp đồng đã ký.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 2
        }
    ],
    "keyword": [
        "Khánh Hòa - Buôn Ma Thuột",
        "Cao tốc",
        "tập đoàn thuận an",
        "Khánh Hòa"
    ]
}{
    "source": "https://dantri.com.vn/tin-moi-nhat.htm/xa-hoi/phat-bieu-khai-mac-hoi-nghi-trung-uong-10-cua-tong-bi-thu-chu-tich-nuoc-20240918084652121.htm",
    "title": "Phát biểu khai mạc Hội nghị Trung ương 10 của Tổng Bí thư, Chủ tịch nước",
    "excerpt": "(Dân trí) - Hội nghị Trung ương 10 diễn ra sớm hơn và ngắn hơn dự kiến, sẽ cho ý kiến về 10 nội dung thuộc 2 nhóm vấn đề chiến lược và một số việc cụ thể, theo Tổng Bí thư, Chủ tịch nước Tô Lâm.",
    "thumbnail": "https://cdnphoto.dantri.com.vn/yWT0FgQFyQBz3g3CuGDMqth-Y0o=/zoom/324_216/2024/09/18/tong-bi-thu-chu-tich-nuoc-to-lam-1726629044623.jpg",
    "content": [
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Sáng 18/9, Hội nghị lần thứ 10 Ban Chấp hành Trung ương Đảng khóa XIII khai mạc tại Hà Nội. Tổng Bí thư, Chủ tịch nước Tô Lâm phát biểu khai mạc hội nghị.",
                    "below_img": false
                },
                {
                    "text": "Báo Dân trí trân trọng giới thiệu toàn văn phát biểu của Tổng Bí thư, Chủ tịch nước Tô Lâm.",
                    "below_img": false
                },
                {
                    "text": "Kính thưa các đồng chí Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Trung ương Đảng,",
                    "below_img": false
                },
                {
                    "text": "Thưa các đồng chí tham dự Hội nghị!",
                    "below_img": false
                },
                {
                    "text": "Thực hiện Chương trình làm việc toàn khóa, hôm nay Ban Chấp hành Trung ương Đảng khóa XIII tổ chức Hội nghị lần thứ 10.",
                    "below_img": false
                },
                {
                    "text": "Hội nghị diễn ra vào thời điểm rất đặc biệt: Đồng chí Tổng Bí thư Nguyễn Phú Trọng, nhà lãnh đạo đặc biệt xuất sắc, Nhà tư tưởng, ngọn cờ lý luận của Đảng đã vĩnh biệt chúng ta vào thời điểm toàn Đảng, toàn dân, toàn quân đang quyết tâm thực hiện thắng lợi toàn diện Nghị quyết Đại hội XIII của Đảng; cơn bão số 3 gây thiệt hại hết sức nặng nề về người và tài sản ở hầu hết các tỉnh, thành phố phía Bắc; khi toàn Đảng, toàn quân, toàn dân đang tập trung nỗ lực cao nhất để khắc phục hậu quả do cơn bão gây ra...",
                    "below_img": false
                },
                {
                    "text": "Thay mặt Bộ Chính trị, Ban Bí thư, tôi xin chào mừng các đồng chí Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Ban Chấp hành Trung ương, toàn thể đại biểu tham dự Hội nghị; chúc các đồng chí sức khỏe, hạnh phúc, đạt nhiều thắng lợi trong công tác, cuộc sống.",
                    "below_img": true
                }
            ],
            "description_img": "Hội nghị Trung ương 10 khai mạc sáng 18/9 tại Hà Nội (Ảnh: Đoàn Bắc).",
            "image": "https://cdnphoto.dantri.com.vn/1I5iWiX1zQXdFdEPcurcQJ462bw=/thumb_w/1020/2024/09/18/hoi-nghi-trung-uong-10-1726629045112.jpg",
            "order": 0
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Thưa các đồng chí!",
                    "below_img": false
                },
                {
                    "text": "Hội nghị Trung ương lần này diễn ra sớm hơn và ngắn hơn dự kiến, chúng ta sẽ làm việc cả ngoài giờ hành chính.",
                    "below_img": false
                },
                {
                    "text": "Hội nghị sẽ thảo luận, cho ý kiến về 10 nội dung thuộc 2 nhóm vấn đề chiến lược và một số việc cụ thể; tài liệu đã được gửi trước khoảng 1 tuần, tôi đề nghị các đồng chí tiếp tục dành thời gian nghiên cứu để có những ý kiến thật xác đáng, phản ánh đúng thực tiễn của bộ, ngành, địa phương mình.",
                    "below_img": false
                },
                {
                    "text": "Tập trung đóng góp những vấn đề cụ thể và những vấn đề có tính khái quát, nhất là những vấn đề thực tiễn đặt ra chưa được đề cập trong dự thảo các văn kiện nhưng cần phải đánh giá tổng kết các nội dung quan trọng về quan điểm, tư tưởng chỉ đạo, những chủ trương chính sách đổi mới có tính chiến lược đột phá, khả thi cao.",
                    "below_img": false
                },
                {
                    "text": "Chúng ta xác định Đại hội XIV là Đại hội đánh dấu thời điểm đất nước bước vào kỷ nguyên mới - Kỷ nguyên vươn mình của dân tộc, đòi hỏi ngay từ quá trình xây dựng văn kiện, mỗi đồng chí Ủy viên Trung ương Đảng, Ủy viên Ban Bí thư, Ủy viên Bộ Chính trị cần phát huy cao nhất trí tuệ, trách nhiệm của mình. Trên tinh thần đó, tôi gợi mở một số vấn đề sau đây:",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 1
        },
        {
            "title": "Thứ nhất, các công việc để",
            "paragraph": [
                {
                    "text": "Thứ nhất, các công việc để tăng tốc \"về đích\" thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng",
                    "below_img": false
                },
                {
                    "text": "Việc thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng là mục tiêu cao nhất của toàn Đảng, toàn dân, toàn quân ta trong năm 2025; là nền tảng để thực hiện thắng lợi các mục tiêu chiến lược 100 năm dưới sự lãnh đạo của Đảng và hướng tới 100 năm thành lập Nước.",
                    "below_img": true
                }
            ],
            "description_img": "Tổng Bí thư, Chủ tịch nước Tô Lâm phát biểu khai mạc Hội nghị Trung ương 10 (Ảnh: Đoàn Bắc).",
            "image": "https://cdnphoto.dantri.com.vn/H2p2GFEX360az2LGoNiYNQY1FAQ=/thumb_w/1020/2024/09/18/tong-bi-thu-chu-tich-nuoc-to-lam-edited-1726629063293.jpeg",
            "order": 2
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Mục tiêu này cần phải được thực hiện với quyết tâm cao nhất, nỗ lực lớn nhất, hành động quyết liệt với giải pháp thực hiện hiệu quả nhất, bảo đảm phải đạt và phấn đấu vượt các mục tiêu đề ra; đây là trách nhiệm của Đảng trước nhân dân, trước lịch sử vẻ vang, hào hùng của dân tộc, trước bạn bè quốc tế; là minh chứng khẳng định năng lực lãnh đạo, cầm quyền và sức chiến đấu của Đảng, do vậy phải tập trung mọi nguồn lực, biện pháp để hoàn thành.",
                    "below_img": false
                },
                {
                    "text": "Dự kiến kế hoạch phát triển kinh tế - xã hội năm 2025 đã đề ra các mục tiêu, chỉ tiêu, nhiệm vụ, giải pháp chủ yếu; phân tích khả năng hoàn thành các chỉ tiêu kinh tế - xã hội 5 năm 2021-2025 trên cơ sở tình hình thực hiện kế hoạch phát triển kinh tế - xã hội năm 2024.",
                    "below_img": false
                },
                {
                    "text": "Bộ Chính trị đã thảo luận rất kỹ, đánh giá toàn diện, cân nhắc mọi mặt và quyết định báo cáo để Trung ương thảo luận, cho ý kiến.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 3
        },
        {
            "title": "Thứ hai, về công tác chuẩn bị Đại hội XIV của Đảng, có 3 vấn đề:",
            "paragraph": [
                {
                    "text": "Thứ hai, về công tác chuẩn bị Đại hội XIV của Đảng, có 3 vấn đề:",
                    "below_img": false
                },
                {
                    "text": "Một là, về các văn kiện trình Đại hội XIV của Đảng: Với vị trí Báo cáo chính trị là trung tâm; Tổng kết 40 năm đổi mới là báo cáo rất quan trọng để chắt lọc tinh hoa đưa vào Văn kiện Đại hội XIV; Báo cáo chiến lược phát triển kinh tế - xã hội, Báo cáo công tác xây dựng Đảng và thi hành điều lệ Đảng là các báo cáo chuyên đề, đề nghị các đồng chí tập trung thảo luận làm rõ:",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 4
        },
        {
            "title": "(i)",
            "paragraph": [
                {
                    "text": "(i) Nội dung Báo cáo chính trị trình Hội nghị đã đáp ứng tầm mức của báo cáo trung tâm ở tầm quan điểm, đường lối, chủ trương, đã đúc kết giá trị của quá khứ, hiện tại và hướng tới tương lai chưa? đã là \"ngọn đuốc soi đường\" dẫn dắt toàn Đảng, toàn dân, toàn quân ta đạt các mục tiêu chiến lược mà Đại hội XIII đã đề ra hay chưa?",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 5
        },
        {
            "title": "(ii)",
            "paragraph": [
                {
                    "text": "(ii) Các báo cáo chiến lược về phát triển kinh tế - xã hội; xây dựng Đảng và thi hành điều lệ Đảng; những vấn đề lý luận và thực tiễn được đúc rút qua tổng kết 40 năm đổi mới đã bao hàm đầy đủ căn cứ cho những luận điểm khái quát trong Báo cáo chính trị chưa? các báo cáo có nhất quán với nhau và có nhất quán với quan điểm, chủ trương của Đảng về phát triển đất nước giai đoạn 2026 - 2030 và tầm nhìn đến năm 2045 hay chưa ?",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 6
        },
        {
            "title": "(iii)",
            "paragraph": [
                {
                    "text": "(iii) Nội dung cụ thể trong từng báo cáo, nhất là những đánh giá về tồn tại, hạn chế và phương hướng chiến lược, nhiệm vụ đột phá đã đề ra. Cần làm rõ, những chủ trương, biện pháp đã \"đúng\", \"trúng\" có đủ sức đột phá để đưa đất nước bước sang kỷ nguyên mới hay chưa? Những yếu tố mới của thực tiễn cần bổ sung là gì?",
                    "below_img": false
                },
                {
                    "text": "Về một số vấn đề cụ thể, mong các đồng chí quan tâm thảo luận:",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 7
        },
        {
            "title": "(i)",
            "paragraph": [
                {
                    "text": "(i) Về đột phá chiến lược trong nhiệm kỳ tiếp theo, phải chăng là tập trung cao nhất cho đột phá về thể chế và phát triển, đổi mới mạnh mẽ công tác cán bộ, hoàn thiện đồng bộ và đột phá mạnh mẽ trong xây dựng, phát triển kết cấu hạ tầng kinh tế xã hội.",
                    "below_img": false
                },
                {
                    "text": "Phát triển lực lượng sản xuất mới cùng với hoàn thiện quan hệ sản xuất tạo cơ hội và các không gian phát triển mới, tạo động lực then chốt cho sự nghiệp phát triển đất nước và bảo vệ Tổ quốc; cùng với phát triển lực lượng sản xuất mới (kết hợp giữa nguồn nhân lực chất lượng cao với tư liệu sản xuất mới) và hạ tầng chiến lược (trọng điểm là hạ tầng giao thông và hạ tầng số và hạ tầng năng lượng).",
                    "below_img": true
                }
            ],
            "description_img": "Các đại biểu dự Hội nghị Trung ương 10 chung tay ủng hộ đồng bào khắc phục hậu quả bão số 3 (Ảnh: Hồng Phong).",
            "image": "https://cdnphoto.dantri.com.vn/iklCMQJWD98VjWwvt0n4PbkkbD0=/thumb_w/1020/2024/09/18/trung-uong-1726629044040.jpg",
            "order": 8
        },
        {
            "title": "(ii)",
            "paragraph": [
                {
                    "text": "(ii) Về phương hướng, giải pháp chiến lược: phải chăng là tập trung hoàn thiện quan hệ sản xuất, trọng tâm là:",
                    "below_img": false
                },
                {
                    "text": "(1) Tinh gọn bộ máy Tổ chức Đảng, Nhà nước, Quốc hội, các tổ chức chính trị - xã hội để hoạt động hiệu lực, hiệu quả; đổi mới phương thức lãnh đạo, cầm quyền của Đảng để đưa dân tộc ta tiến lên.",
                    "below_img": false
                },
                {
                    "text": "(2) Đẩy mạnh phân cấp, phân quyền với phương châm \"địa phương quyết, địa phương làm, địa phương chịu trách nhiệm\", Trung ương, Chính phủ, Quốc hội tăng cường hoàn thiện thể chế, giữ vai trò kiến tạo và tăng cường kiểm tra, giám sát; đồng thời, cải cách triệt để thủ tục hành chính.",
                    "below_img": false
                },
                {
                    "text": "(3) Khơi dậy động lực, tinh thần cống hiến vì đất nước, khơi thông mọi nguồn lực xã hội, nguồn lực trong nhân dân.",
                    "below_img": false
                },
                {
                    "text": "(4) Đẩy mạnh chuyển đổi số, chuyển đổi xanh, lấy khoa học công nghệ, đổi mới sáng tạo làm động lực chính cho phát triển, có cơ chế tập trung định hướng vào công nghệ, nhất là công nghệ nguồn, công nghệ lõi… đồng thời phát triển phải có trọng tâm, trọng điểm, không dàn trải. Chủ động tích cực tranh thủ các nguồn lực bên ngoài, kết hợp sức mạnh dân tộc với sức mạnh của thời đại.",
                    "below_img": false
                },
                {
                    "text": "Hai là, về chuẩn bị nhân sự cho Đại hội XIV",
                    "below_img": false
                },
                {
                    "text": "Công tác nhân sự Đại hội XIV là công việc hệ trọng, là \"then chốt\" của \"then chốt\", có ý nghĩa quyết định đối với việc thực hiện thắng lợi các chủ trương, đường lối của Đảng để đưa đất nước bước vào Kỷ nguyên mới.",
                    "below_img": true
                }
            ],
            "description_img": "Các đại biểu dự Hội nghị Trung ương 10 (Ảnh: Đoàn Bắc).",
            "image": "https://cdnphoto.dantri.com.vn/AczASHINYlmKL4-rQ_oX2WBF2VE=/thumb_w/1020/2024/09/18/trung-uong-10-1726629045261.jpg",
            "order": 9
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Báo cáo tổng kết công tác nhân sự Ban Chấp hành Trung ương Đảng khóa XIII và xây dựng phương hướng nhân sự Ban Chấp hành Trung ương Đảng khóa XIV rất hệ trọng, là cơ sở cho việc chuẩn bị nhân sự tham gia Ban chấp hành trung ương, Bộ chính trị, Ban bí thư, UBKT Trung ương khóa XIV và nhân sự lãnh đạo chủ chốt các cơ quan Đảng, nhà nước nhiệm kỳ 2026-2031",
                    "below_img": false
                },
                {
                    "text": "Tôi tin tưởng rằng, Ban Chấp hành Trung ương sẽ đề cao trách nhiệm trước Đảng, trước nhân dân, trước lịch sử vẻ vang của Đảng và truyền thống cha ông để làm thật tốt việc này với tinh thần công tâm, trong sáng, khoa học, khách quan, thận trọng, kỹ lưỡng, đặt lên hàng đầu lợi ích chung, lợi ích quốc gia, dân tộc và cuộc sống ấm no, hạnh phúc của Nhân dân.",
                    "below_img": false
                },
                {
                    "text": "Ba là, về công tác Xây dựng Đảng và thi hành điều lệ Đảng: Đề nghị các đồng chí thảo luận, cho ý kiến đánh giá kết quả đã đạt được, những hạn chế vướng mắc, những đề xuất phương hướng nhiệm vụ giải pháp xây dựng Đảng nhiệm kỳ khóa XIV.",
                    "below_img": false
                },
                {
                    "text": "Những hạn chế, vướng mắc nào do quy định của điều lệ Đảng, mức độ đến đâu, đã cần bổ sung sửa đổi Điều lệ đảng chưa? Hay chỉ cần điều chỉnh các quy định, hướng dẫn của Bộ Chính trị, Ban Bí thư.",
                    "below_img": false
                },
                {
                    "text": "Tôi tin tưởng trí tuệ tập thể sẽ được phát huy cao độ tại Hội nghị này. Thay mặt Bộ Chính trị, Ban Bí thư, Tôi tuyên bố khai mạc Hội nghị lần thứ 10 Ban Chấp hành Trung ương Đảng khóa XIII; chúc Hội nghị làm việc hiệu quả và thành công tốt đẹp.",
                    "below_img": false
                },
                {
                    "text": "Xin trân trọng cảm ơn.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 10
        },
        {
            "title": "Ủy viên Bộ Chính trị",
            "paragraph": [
                {
                    "text": "Ủy viên Bộ Chính trị",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 11
        },
        {
            "title": "Tổng Bí thư, Chủ tịch nước Tô Lâm",
            "paragraph": [
                {
                    "text": "Tổng Bí thư, Chủ tịch nước Tô Lâm",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 12
        }
    ],
    "keyword": [
        "Hội nghị Trung ương",
        "Tổng Bí thư, Chủ tịch nước",
        "công tác nhân sự",
        "chuẩn bị nhân sự"
    ]
}{
    "source": "https://dantri.com.vn/tin-moi-nhat.htm/doi-song/phat-hien-nhieu-vang-trong-do-cuu-tro-o-lao-cai-chua-ro-chu-nhan-la-ai-20240918100745530.htm",
    "title": "Phát hiện nhiều vàng trong đồ cứu trợ ở Lào Cai: Chưa rõ chủ nhân là ai",
    "excerpt": "(Dân trí) - Trong quá trình phân loại hàng cứu trợ của bà con Đà Nẵng gửi ra, một nhóm thiện nguyện ở Lào Cai đã phát hiện số vàng trong thùng carton.",
    "thumbnail": "https://cdnphoto.dantri.com.vn/OLJYawE2LH0T2iIKKyQz_STjLyo=/zoom/324_216/2024/09/18/cde3bec4-0ac6-4995-8d9b-b06a726dff22-crop-1726631079534.jpeg",
    "content": [
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Tối 18/9, anh Nguyễn Tấn Tài (đường Lê Đại Hành, quận Cẩm Lệ, Đà Nẵng) đăng tải lên mạng xã hội thông tin về việc nhóm từ thiện của anh phát hiện một số vàng trong thùng quần áo khi đang phân loại tại xã Xuân Thắng (Bảo Yên, Lào Cai).",
                    "below_img": false
                },
                {
                    "text": "Bài đăng của anh Tấn Tài viết: \"Mình có nhận mấy thùng áo quần quyên góp từ thiện miền Bắc. Sau khi ra Lào Cai phân loại, sắp xếp lại áo quần, đoàn có tìm thấy một túi màu vàng có chứa vàng bên trong. Hai hình ảnh bên dưới để mọi người dễ nhận diện là thùng carton có tên Tân Khang Group, mấy đôi dép trẻ em. Mọi người đọc được bài này làm ơn chia sẻ giúp mình...\".",
                    "below_img": true
                }
            ],
            "description_img": "Bài đăng của anh Tài trên mạng xã hội (Ảnh chụp màn hình Facebook).",
            "image": "https://cdnphoto.dantri.com.vn/k5SWMeminhYQAuEu_5aF-5Q4OgE=/thumb_w/1020/2024/09/18/hinh-anh-12-1726628116919.png",
            "order": 0
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Bài đăng của anh Tấn Tài đã nhận được sự quan tâm của cộng đồng mạng. Nhiều bình luận mong chủ nhân thực sự sẽ sớm được nhận lại số vàng này.",
                    "below_img": false
                },
                {
                    "text": "Sáng 18/9, trao đổi với phóng viên Dân trí, anh Tấn Tài xác nhận có sự việc tìm thấy vàng trong thùng đồ quyên góp từ thiện từ Đà Nẵng chuyển ra Lào Cai.",
                    "below_img": false
                },
                {
                    "text": "Anh Tài cho biết: \"Tôi đứng ra gom các hàng hóa quyên góp từ thiện từ 5 điểm, còn các nhóm nhỏ ở dưới sẽ thu gom từ những người dân ở Đà Nẵng. Trước khi chuyển ra Lào Cai, có một số đồ đã được phân loại, còn lại một số món đồ khác được phân loại tại Xuân Quang, Lào Cai trước khi chuyển tới bà con. Trong khi nhóm hỗ trợ ở Lào Cai phân loại thì tìm thấy số vàng\".",
                    "below_img": false
                },
                {
                    "text": "Anh Tài cũng không đồng tình với việc một số người  đăng tải toàn bộ hình ảnh về số vàng lên mạng xã hội. Điều này gây khó khăn để xác minh khi có người xưng là chủ nhân.",
                    "below_img": false
                },
                {
                    "text": "Trước thông tin nói đã tìm được chủ nhân số vàng, anh Tài khẳng định: \"Đến nay, chưa tìm được chủ nhân số vàng và chưa có ai liên lạc với tôi nói là chủ nhân số vàng\".",
                    "below_img": false
                },
                {
                    "text": "Được biết, sau khi đồng bào miền Bắc chịu ảnh hưởng nặng nề do bão lũ, nhóm thiện nguyện của anh Tài đã trực tiếp đưa hàng cứu trợ gồm 1.200 suất đến các khu vực bị thiệt hại nghiêm trọng ở tỉnh Lào Cai, Yên Bái... Hiện, anh Tài đã về Đà nẵng sau chuyến cứu trợ.",
                    "below_img": false
                },
                {
                    "text": "Trả lời phỏng vấn báo Dân trí, Trung tá Phạm Đình Tuân (Trưởng công an xã Xuân Quang, Bảo Thắng, Lào Cai), xác nhận có sự việc những người phân loại hàng cứu trợ tìm thấy vàng trong đồ từ thiện.",
                    "below_img": false
                },
                {
                    "text": "Cơ quan chức năng cũng chưa rõ số vàng có giá trị là bao nhiêu. Theo ông Tuân, sau khi biết về sự việc, cơ quan công an đã tuyên truyền để người phát hiện bàn giao số vàng để xác minh và giao lại cho đúng chủ nhân.",
                    "below_img": false
                },
                {
                    "text": "\"Hiện, chúng tôi đã cho niêm phong số vàng đó. Sáng 18/9, người đang giữ số vàng sẽ giao lại cho công an xã để xác minh\", Trung tá Phạm Đình Tuân cho biết.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 1
        }
    ],
    "keyword": [
        "Lào Cai",
        "Đà Nẵng",
        "phát hiện"
    ]
}{
    "source": "https://dantri.com.vn/tin-moi-nhat.htm/lao-dong-viec-lam/lao-dong-ngoai-35-tuoi-tim-viec-doi-mat-su-canh-tranh-khoc-liet-20240918100449485.htm",
    "title": "Lao động ngoài 35 tuổi tìm việc đối mặt sự cạnh tranh khốc liệt",
    "excerpt": "(Dân trí) - Trong quá trình tìm việc, lao động trung niên gặp phải sự cạnh tranh với lao động trẻ. Lao động trẻ được ưu tiên tuyển dụng vì họ được đào tạo mới, có thể sẵn sàng làm việc với mức lương thấp hơn.",
    "thumbnail": "https://cdnphoto.dantri.com.vn/fky4isAQ5sqmOnSHoBRaEjbp9NI=/zoom/324_216/2024/01/15/cong-nhan-son-nguyen-crop-1705312714273.jpeg",
    "content": [
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Theo báo cáo về thị trường lao động tháng 8, Trung tâm Dịch vụ việc làm Hà Nội cho biết, các doanh nghiệp có nhu cầu tuyển dụng 40.632 vị trí việc làm. Bên cạnh đó, hơn 25.000 người lao động đi tìm việc.",
                    "below_img": false
                },
                {
                    "text": "Trên cơ sở khảo sát, thu nhập thông tin từ con số trên, Trung tâm Dịch vụ việc làm Hà Nội nhận thấy, người lao động tìm kiếm việc làm chủ yếu tập trung ở nhóm 25-34 tuổi, chiếm 48,85%. Nhóm từ 35 tuổi trở lên có nhu cầu tìm việc khá cao, chiếm 40,95%.",
                    "below_img": false
                },
                {
                    "text": "Theo đơn vị này, lao động ở độ tuổi trung niên có thể gặp khó khăn trong tìm việc do thị trường lao động ngày càng cạnh tranh và thay đổi nhanh chóng. Sự phát triển của công nghệ và tự động hóa đã thay đổi nhiều ngành nghề, khiến cho những kỹ năng truyền thống mà lao động trung niên sở hữu trở nên lỗi thời. Các công việc hiện đại thường yêu cầu kỹ năng sử dụng công nghệ mới mà lao động trung niên có thể thiếu.",
                    "below_img": false
                },
                {
                    "text": "Thống kê của Trung tâm Dịch vụ việc làm Hà Nội cho thấy 70% các vị trí công việc yêu cầu người lao động phải có kỹ năng công nghệ thông tin/tin học văn phòng. Đây là thách thức đối với lao động trung niên trong việc chuyển đổi kỹ năng làm việc.",
                    "below_img": true
                }
            ],
            "description_img": "Lao động trung niên gặp nhiều khó khăn trong quá trình tìm kiếm việc làm (Ảnh: Hoa Lê).",
            "image": "https://cdnphoto.dantri.com.vn/23K8UggT3LR_nwb7Dc1bPyrCz_g=/thumb_w/1020/2023/11/30/img1841-1701325035450.jpg?watermark=true",
            "order": 0
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Bên cạnh đó, lao động trung niên cũng gặp phải sự cạnh tranh với lao động trẻ. Lao động trẻ thường được ưu tiên tuyển dụng vì họ được đào tạo mới, có năng lực sử dụng công nghệ và có thể sẵn sàng làm việc với mức lương thấp hơn.",
                    "below_img": false
                },
                {
                    "text": "Điều này tạo ra sự cạnh tranh khốc liệt cho lao động trung niên. Nhà tuyển dụng có thể có định kiến rằng lao động trung niên có năng suất làm việc kém hơn, hoặc khó thích nghi với những thay đổi và công nghệ mới.",
                    "below_img": false
                },
                {
                    "text": "Những định kiến này dẫn đến việc họ ít có cơ hội được phỏng vấn và tuyển dụng. Có trên 60% lao động trung niên không được đào tạo bằng cấp kỹ thuật, trong khi con số này ở nhóm lao động trẻ chỉ là 45%.",
                    "below_img": false
                },
                {
                    "text": "Nguyên nhân của việc lao động trung niên khó tìm việc là do thiếu kỹ năng và đào tạo liên tục. Lao động trung niên có thể thiếu các kỹ năng cần thiết do không có cơ hội, hoặc khả năng tiếp cận với các chương trình đào tạo liên tục và cập nhật. Việc này khiến họ khó cạnh tranh với lao động trẻ hơn trong các ngành nghề đòi hỏi kỹ năng mới.",
                    "below_img": false
                },
                {
                    "text": "Trong một thị trường lao động thay đổi nhanh chóng, khả năng học tập suốt đời và nâng cao kỹ năng là rất quan trọng. Lao động trung niên có thể gặp khó khăn trong việc tham gia các chương trình đào tạo và học tập suốt đời do các trách nhiệm gia đình hoặc tài chính.",
                    "below_img": false
                },
                {
                    "text": "Mặt khác, hiện vẫn thiếu các chính sách và chương trình hỗ trợ đặc thù cho lao động trung niên trong việc tìm kiếm việc làm, và nâng cao kỹ năng.",
                    "below_img": false
                },
                {
                    "text": "Về thích ứng với xu hướng làm việc mới, Trung tâm Dịch vụ việc làm Hà Nội cho biết, một số lao động trung niên có thể chọn làm việc tự do hoặc khởi nghiệp để duy trì thu nhập, phát triển sự nghiệp.",
                    "below_img": false
                },
                {
                    "text": "Một số lĩnh vực như tư vấn, đào tạo, dịch vụ chuyên môn có thể phù hợp với kinh nghiệm và kỹ năng của họ.",
                    "below_img": false
                },
                {
                    "text": "Bên cạnh đó, doanh nghiệp có thể thiết lập những chương trình đào tạo nội bộ để nâng cao kỹ năng cho lao động trung niên, giúp họ cập nhật kiến thức và kỹ năng mới cần thiết cho công việc.",
                    "below_img": false
                },
                {
                    "text": "Từ đó, doanh nghiệp có thể thúc đẩy môi trường làm việc đa dạng để những lao động này có cơ hội bình đẳng trong phát triển sự nghiệp.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 1
        }
    ],
    "keyword": [
        "lao động ngoài 35 tuổi",
        "tìm việc",
        "thị trường lao động",
        "lao động trung niên"
    ]
}{
    "source": "https://dantri.com.vn/tin-moi-nhat.htm/xa-hoi/154-cong-nhan-nhap-vien-do-mon-ca-thu-u-kho-cua-bua-an-trua-20240918100147902.htm",
    "title": "154 công nhân nhập viện do món cá thu ù kho của bữa ăn trưa",
    "excerpt": "(Dân trí) - 154 công nhân bị ngộ độc thực phẩm tại nhà ăn tập thể của Công ty TNHH Sunrise Apparel Việt Nam (Phú Thọ) do ăn phải lượng Histamin cao có trong cá thu ù kho của bữa cơm trưa.",
    "thumbnail": "https://cdnphoto.dantri.com.vn/-HYUOabaNf-SyVIBQXmpU2aJvyw=/zoom/324_216/2024/09/18/phu-tho-crop-1726628134480.jpeg",
    "content": [
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Ông Điêu Quang Đạo, Phó chi cục trưởng Chi cục An toàn vệ sinh thực phẩm (Sở Y tế tỉnh Phú Thọ) vừa có văn bản gửi Bộ Y tế thông báo kết thúc vụ ngộ độc thực phẩm xảy ra tại Công ty TNHH Sunrise Apparel Việt Nam (Cụm công nghiệp Hoàng Xá, huyện Thanh Thủy, Phú Thọ) ngày 28/8 khiến 154 người nhập viện với các triệu chứng đau đầu, chóng mặt, tiêu chảy, khó thở…",
                    "below_img": false
                },
                {
                    "text": "Căn cứ kết quả điều tra, kiểm nghiệm mẫu bệnh phẩm, thức ăn lưu và ý kiến của cơ sở khám, điều trị, Chi cục An toàn vệ sinh thực phẩm tỉnh Phú Thọ xác định đây là vụ ngộ độc thực phẩm tập thể do ăn phải lượng Histamin cao có trong cá thu ù kho của bữa ăn trưa (có 825 người cùng ăn trưa).",
                    "below_img": true
                }
            ],
            "description_img": "Lãnh đạo Sở Y tế, huyện Thanh Thủy thăm hỏi các công nhân bị ngộ độc thực phẩm, điều trị tại Trung tâm Y tế huyện Thanh Thủy (Ảnh: Huyền Trang).",
            "image": "https://cdnphoto.dantri.com.vn/czlLO5IDeNQrpHP-EnsyJWKnP4k=/thumb_w/1020/2024/09/18/phu-tho-1726628074109.jpeg",
            "order": 0
        },
        {
            "title": "",
            "paragraph": [
                {
                    "text": "Đơn vị cung cấp suất ăn là Công ty TNHH thương mại dịch vụ Hoàng Thủy (phường Vân Phú, TP Việt Trì, Phú Thọ). Đoàn kiểm tra đã phối hợp, cung cấp các tài liệu liên quan theo yêu cầu của Công an huyện Thanh Thủy để phục vụ điều tra, xử lý vi phạm đối với các tổ chức/cá nhân vi phạm về an toàn vệ sinh thực phẩm.",
                    "below_img": false
                },
                {
                    "text": "Cơ quan này đề nghị Chi cục Quản lý chất lượng nông lâm sản và thủy sản Phú Thọ tăng cường kiểm tra, giám sát đối với đơn vị thuộc quyền quản lý có hợp đồng cung cấp thực phẩm cho các bếp ăn tập thể doanh nghiệp, trường học; ngăn chặn kịp thời các loại thực phẩm không đảm bảo, thực hiện truy xuất nguồn gốc thực phẩm...",
                    "below_img": false
                },
                {
                    "text": "UBND huyện Thanh Thủy triển khai đầy đủ, nghiêm túc các chỉ đạo của tỉnh Phú Thọ về ngăn ngừa, xử trí ngộ độc thực phẩm, trong đó chú trọng kiểm tra, giám sát các bếp ăn tập thể.",
                    "below_img": false
                },
                {
                    "text": "Được biết, 154 trường hợp ngộ độc nêu trên được cấp cứu, điều trị kịp thời và đã ra viện ngày 30/8.",
                    "below_img": false
                }
            ],
            "description_img": "",
            "image": "",
            "order": 1
        }
    ],
    "keyword": [
        "Sở Y tế tỉnh Phú Thọ",
        "154 công nhân nhập viện",
        "công nhân nhập viện",
        "cá thu ù kho"
    ]
}